error_familiensituation_incomplete=Situation familiale non valide
error_finanziellesituation_incomplete=Situation financi\u00E8re non valide
error_gesuch_incomplete=Demande non valide
error_gesuchsteller_incomplete=Statut non valide
error_gesuchsteller_email_incomplete=Il est obligatoire de saisir l'adresse \u00E9lectronique.
invalid_abwesenheiten_dates=Les dates des diff\u00E9rentes absences ne doivent pas se recouper. 
invalid_benutzer_roles_rules=Aucune institution ni organisme responsable d\u00E9sign\u00E9 pour l'utilisateur/-trice
invalid_berechtigung_gemeinde_rules=Aucune commune ne peut \u00EAtre attribu\u00E9e \u00E0 l'utilisateur/-trice.
invalid_berechtigung_keine_gemeinde_rules=Une commune doit \u00EAtre attribu\u00E9e \u00E0 l'utilisateur/-trice.
invalid_betreuungspensen_dates=Les dates des diff\u00E9rents taux de prise en charge ne doivent pas se recouper. 
invalid_betreuungspensum=Le taux de prise en charge saisi ({0}) n'est pas compris dans le pourcentage d\u00E9fini pour l'offre de prise en charge s\u00E9lectionn\u00E9e ({1} - 100).
invalid_betreuungszeitraum_for_gesuchsperiode=Les dates de prise en charge ne sont pas comprises dans la p\u00E9riode couverte par la demande.
invalid_betreuungszeitraum_for_institutionsstammdaten=Les dates de prise en charge ne sont pas comprises dans la p\u00E9riode valid\u00E9e pour cette institution ({0} - {1}).
invalid_date_range=La date de d\u00E9but doit \u00EAtre avant la date de fin. 
invalid_einstellung=La valeur ins\u00E9r\u00E9e pour la configuration est erron\u00E9e. 
invalid_fachstellen_from_date=Le besoin linguistique peut \u00EAtre attest\u00E9 uniquement \u00E0 partir du deuxi\u00E8me anniversaire de l\u2019enfant (art. 8, al. 3 ODBG).
invalid_fachstellen_nur_vorschulalter=Le service sp\u00E9cialis\u00E9 ne peut plus confirmer le besoin social ou linguistique une fois que l'enfant a commenc\u00E9 l'\u00E9cole. 
invalid_ferieninsel_zeitraeume=Les dates des \u00EElots de vacances ne doivent pas se recouper. 
invalid_grund_ablehnung=Des justifications doivent \u00EAtre fournies pour refuser l'offre de prise en charge.
invalid_mitteilung_not_complete=Pour envoyer un message, veuillez compl\u00E9ter l'objet et le contenu. 
invalid_pensumfachstelle=Le taux d\u00E9fini par le service sp\u00E9cialis\u00E9 n'est pas compris dans le pourcentage d\u00E9fini pour {2} ({0} - {1}).
invalid_time_range=L'heure de d\u00E9but doit figurer avant l'heure de fin. 
invalid_unbezahlterurlaub=La dur\u00E9e du cong\u00E9 non pay\u00E9 doit \u00EAtre d'au moins 3 mois et doit \u00EAtre comprise dans la dur\u00E9e indiqu\u00E9e pour le taux d'activit\u00E9.
invalid_verantwortlicher=L'utilisateur/-trice s\u00E9lectionn\u00E9-e ne peut pas \u00EAtre d\u00E9sign\u00E9-e responsable.
javax.validation.constraints.NotNull.message=Veuillez compl\u00E9ter le champ.
invalid_angebottyp_for_platz=La place a un type d'offre incompatible.
ungueltige.iban=Num\u00E9ro IBAN non valable.
validator.constraints.Email.message=L'adresse \u00E9lectronique saisie n'est pas valable. Format valable: hans.muster@example.com
validator.constraints.phonenumber.message=Le num\u00E9ro de t\u00E9l\u00E9phone saisi n'est pas valable. Formats valables: 031 310 10 10, +41\u00A031\u00A0310 10 10
validator.constraints.url.message=L'adresse internet (URL) saisie n'est pas valable. Formats valables: example.com, www.example.com, http://www.example.com
validator.constraints.zemis.message=Le num\u00E9ro SYMIC entr\u00E9 n'est pas valide. Le num\u00E9ro doit avoir le format suivant: 00000000.0
invalid_kontodaten=Les donn\u00E9es de compte sont invalide
invalid_external_client_type=Le type de client externe n'est pas autoris\u00E9.
invalid_gemeinde_at_least_one_angebot=Une commune doit avoir au minimum une offre de prise en charge
invalid_lats_angaben_gemeinde=Les donn\u00E9es sont incompl\u00E8tes
iban_not_uppercase=Die IBAN muss gross geschrieben sein