error_familiensituation_incomplete=Die Familiensituation ist in einem ung\u00FCltigen Zustand
error_finanziellesituation_incomplete=Die finanzielle Situation ist in einem ung\u00FCltigen Zustand
error_gesuch_incomplete=Das Gesuch ist in einem ung\u00FCltigen Zustand
error_gesuchsteller_incomplete=Ein Gesuchsteller ist in einem ung\u00FCltigen Zustand
error_gesuchsteller_email_incomplete=Die E-Mail Adresse ist zwingend
invalid_abwesenheiten_dates=Die eingegebene Daten f\u00FCr die unterschiedlichen Abwesenheiten d\u00FCrfen sich nicht \u00FCberlappen
invalid_benutzer_roles_rules=Der Benutzer hat entweder keine Institution oder keine Tr\u00E4gerschaft
invalid_berechtigung_gemeinde_rules=Dem Benutzer darf keine Gemeinde zugewiesen werden
invalid_berechtigung_keine_gemeinde_rules=Dem Benutzer muss eine Gemeinde zugewiesen werden
invalid_betreuungspensen_dates=Die eingegebene Daten f\u00FCr die unterschiedlichen Betreuungspensen d\u00FCrfen sich nicht \u00FCberlappen
invalid_betreuungspensum=Das eingegebene Betreuungspensum ({0}) liegt nicht innerhalb des vorgegebenen Bereichs ({1} - 100) f\u00FCr das ausgew\u00E4hlte Betreuungsangebot
invalid_betreuungszeitraum_for_gesuchsperiode=Die eingegebenen Daten der Betreuung liegen ausserhalb der Gesuchsperiode
invalid_betreuungszeitraum_for_institutionsstammdaten=Die eingegebenen Daten der Betreuung liegen ausserhalb des g\u00FCltigen Zeitraums ({0} - {1}) dieser Institution
invalid_date_range=Das von-Datum muss vor dem bis-Datum sein
invalid_einstellung=Der eingegebene Wert f\u00FCr die Einstellung ist falsch
invalid_fachstellen_from_date=Die Fachstellenbest\u00E4tigung der sprachlichen Indikation startet vor dem zweiten Geburtstag. Eine sprachliche Indikation kann erst ab dem zweiten Geburtstag beurteilt werden (Art. 8 Abs. 3 BGSDV).
invalid_fachstellen_nur_vorschulalter=Eine Fachstelle zu sozialen oder sprachlichen Indikation ist nach dem Volksschuleintritt nicht mehr m\u00F6glich.
invalid_ferieninsel_zeitraeume=Die eingegebenen Daten f\u00FCr die Ferieninsel d\u00FCrfen sich nicht \u00FCberlappen
invalid_grund_ablehnung=Um das Betreuungsangebot abzuweisen, m\u00FCssen Sie einen Grund eingeben
invalid_mitteilung_not_complete=Um eine Mitteilung senden zu k\u00F6nnen, m\u00FCssen Sie zuerst einen Betreff und eine Nachricht eingeben
invalid_pensumfachstelle=Das eingegebene Pensum f\u00FCr die Fachstelle liegt nicht innerhalb des vorgegebenen Bereichs ({0} - {1}) f\u00FCr {2}
invalid_time_range=Die von-Zeit muss vor der bis-Zeit sein
invalid_unbezahlterurlaub=Der unbezahlte Urlaub muss mindestens 3 Monate umfassen und muss innerhalb des Zeitraums des Erwerbspensums liegen
invalid_verantwortlicher=Der ausgew\u00E4hlte Benutzer kann nicht als Verantwortlicher gesetzt werden
invalid_angebottyp_for_platz=Der Platz hat einen inkompatiblen Angebotstyp
javax.validation.constraints.NotNull.message=Feld muss gesetzt sein
ungueltige.iban=IBAN ist ung\u00FCltig
validator.constraints.Email.message=Die eingegebene E-Mail-Adresse ist ung\u00FCltig. Das g\u00FCltige Format ist hans.muster@example.com
validator.constraints.phonenumber.message=Die eingegebene Telefonnummer ist ung\u00FCltig. G\u00FCltige Nummern sind: 031 310 10 10, +41 31 310 10 10
validator.constraints.url.message=Die eingegebene Internet-Adresse (URL) ist ung\u00FCltig. G\u00FCltige Formate sind example.com, www.example.com, http://www.example.com
validator.constraints.zemis.message=Die eingegebene ZEMIS-Nummer ist ung\u00FCltig. Die Nummer muss im Format 00000000.0 sein
invalid_kontodaten=Die Kontodaten sind ung\u00FCltig
invalid_external_client_type=Der ExternalClientType ist nicht erlaubt.
invalid_gemeinde_at_least_one_angebot=Eine Gemeinde muss mindestens ein Betreuungsangebot haben