{
    "FAELLE_LIST": "Alle Fälle",
    "FINANZIELLE_SITUATION_STEUERVERANLAGUNG": "Haben Sie eine Steuerveranlagung für das Jahr {{basisjahr}} oder {{basisjahrMinus}} erhalten?",
    "FINANZIELLE_SITUATION_STEUERVERANLAGUNG_SELBSTSTAENDIG": "Haben Sie eine Steuerveranlagung für das Jahr {{basisjahr}}, {{basisjahrMinus}} oder {{basisjahrMinus2}} erhalten?",
    "MOMENTAN_SELBSTSTAENDIG": "Sind Sie selbstständig erwerbend?",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_HELP_TEXT": "Wenn sich Ihr massgebendes Einkommen ab {{jahr1periode}} bleibend verändert füllen Sie bitte beide Jahre aus.",
    "EINKOMMENSVERSCHLECHTERUNG": "Einkommensänderung",
    "EVK_EINKOMMEN_JAHR": "Massgebendes Einkommen {{basisjahr}}",
    "EKV_RESULTATE": "Resultate Einkommensänderung",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_FUER_BASISJAHR": "Einkommensänderung {{antragstellende}}",
    "EKVI_ABLEHNEN": "Einkommensänderung annulliert",
    "FINANZIELLESITUATION_NACHWEIS_VERMOEGEN": "Nachweis Vermögen (Kontoauszug per 31.12)",
    "DOK_FINANZIELLE_SITUATION": "Berechnung der finanziellen Verhältnisse",
    "BESCHAEFTIGUNGSPENSUM_OPTIONAL_HINT": "Die Angabe des Beschäftigungspensums dient Statistikzwecken und ist optional. Sollten Sie keine Angaben machen wollen, klicken Sie direkt auf Weiter. Wir danken Ihnen für die Unterstützung der statistischen Auswertung und damit der Optimierung des Angebotes.",
    "NETTO_VERMOEGEN_STAND_HINT": "Es ist das Nettovermögen zum Zeitpunkt der Meldung der Einkommensänderung zu deklarieren (Stand heute). Es werden 5 % des Vermögens für das massgebende Einkommen hinzugerechnet.",
    "EINKVERS_ONE_PERIODE_WARNING_BESCHREIBUNG": "Sie haben die Einkommensänderung nur für {{jahr1periode}} deklariert. In diesem Fall gilt für das Jahr {{jahr2periode}} wieder das Einkommen des Jahres {{basisjahr}}",
    "KORREKTE_KOSTEN_BESTAETIGUNG_4": "",
    "ERWEITERTE_BEDUERFNISSE_HINT": "Ein zusätzlicher Beitrag aufgrund besonderer Bedürfnisse muss durch den Heilpädagogischen Dienst des Kantons Solothurn oder die zuständige Sozialregion bestätigt werden.",
    "BESTAETIGUNG_AUSSERORDENTLICHER_BETREUUNGSAUFWAND_INST_WITH_FIX_BETRAG": "Wir bestätigen, dass wir einen ausserordentlichen Betreuungs- oder Förderaufwand verrechnen.",
    "UMZUG_IN_NEUE_GEMEINDE": "<p class=\"margin-bottom-10\"><b>Die Beiträge werden immer von Ihrer Wohnsitzgemeinde ausbezahlt.</b> </p><p class=\"margin-bottom-10\">Wenn Sie in eine neue Gemeinde im Kanton Schwyz umgezogen sind oder umziehen werden, klicken Sie oben neben Ihrer Gemeinde auf «+ Gemeinde hinzufügen» und klicken Sie durch das Gesuch. <b>Danach müssen Sie das Gesuch bei der neuen Gemeinde erneut einreichen.</b> </p><p class=\"margin-bottom-10\">Erfassen Sie unten Ihre neue Adresse.</p>",
    "FAM_ERGAENZENDE_BETREUUNG": "Wird dieses Kind extern betreut?",
    "KEINE_BESCHWERDE_ADRESSE_TOOLTIP": "Falls der Standardtext ausgewählt wird, wird am Ende der Verfügungen folgende Rechtsmittelbelehrung eingefügt: <br><br>Rechtsmittelbelehrung<br>Gegen diese Verfügung kann innert 10 Tagen ab Zustellung bei der Beschwerdekommission der Gemeinde Beschwerde erhoben werden. Beschwerdeentscheide können an das Departement des Innern weitergezogen werden. Die Beschwerde muss einen Antrag und eine Begründung enthalten. Der Beschwerdeschrift beizulegen sind wenn möglich die Beweismittel und die angefochtene Verfügung.",
    "FINANZIELLESITUATION_NACHWEIS_BRUTTOLOHN": "Nachweis Bruttolohn (Lohnausweis)",
    "FINANZIELLESITUATION_STEUERVERANLAGUNG": "Letzte rechtskräftige Steuerveranlagung ",
    "FINANZIELLESITUATION_NACHWEIS_ABGERECHNETE_QUELLENSTEUERN": "Bestätigung über abgerechnete Quellensteuern der Steuerverwaltung SZ",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG": "Einkommensänderung",
    "TESTLOGIN_REDIRECT_WARNING_TITLE": "Sie werden jetzt auf das <b>TEST-LOGIN</b> weitergeleitet",
    "TESTLOGIN_REDIRECT_WARNING_CONTENT": "<br>(<b>Achtung:</b> die Ansicht der Testumgebung des Logins sieht genau gleich aus wie das \"echte\" Login - die beiden Umgebungen sind aber <b>nicht</b> miteinander verbunden)<br><br>Falls Sie noch kein Test-Login erstellt haben, müssen Sie folgendes wissen:<br>Sie müssen ein <b>neues Login in dieser Testumgebung erstellen</b> &rArr; Neu registrieren.<br><br>Für die Erstellung des Logins müssen sie die E-Mailadresse verwenden, mit welcher Sie für die Testumgebung eingeladen worden sind.<br>",
    "ONBOARDING_BG_LOGIN_REQUIRED": "Login benötigt",
    "ONBOARDING_BE_LOGIN_DESCRIPTION": "Sie benötigen ein Login für kiBon. Über \"Anmelden\" gelangen Sie auf das Loginportal, wo Sie sich entweder mit einem bestehenden Konto anmelden oder sich registrieren können. Nach der Anmeldung werden Sie wieder auf kiBon zurückgeleitet.",
    "ONBOARDING_KIBON_BGTS_BEANTRAGEN": "Beantragen Sie jetzt Ihren Betreuungs­gutschein",
    "ONBOARDING_GS_ANGABEN_TITLE": "Login Daten",
    "BE_LOGIN_DATEN": "Login Daten",
    "ONBOARDING_INSTITUTION_LINK": "https://www.sz.ch/familien",
    "NICHT_IN_GEMEINDE_WOHNHAFT_HELP": "Definiert, ob der zivilrechtliche Wohnsitz in der Gemeinde liegt. Durch Aktivieren dieses Häkchens entfällt der Anspruch auf einen Betreuungsgutschein.",
    "TOUR_STEP_PENDENZEN_TS_CONTENT": "Unter <STRONG>Pendenzen</STRONG> sehen Sie die pendenten Anträge oder Mutationen für die Sie verantwortlich sind. Mittels Filter können Sie auch die weiteren Pendenzen Ihrer Gemeinde(n) einsehen.<BR><BR>Mittels Klick auf einen Eintrag können Sie diesen öffnen und bearbeiten. Nach dem Bestätigen der finanziellen Verhältnisse ist der Tarif berechnet und die Anmeldung von der Gemeindeseite her abgeschlossen. Dieser Antrag ist dann nur noch über <STRONG>ALLE FÄLLE</STRONG> verfügbar.",
    "TOUR_STEP_PENDENZEN_BG_CONTENT": "Unter <STRONG>Pendenzen</STRONG> sehen Sie die pendenten Anträge oder Mutationen für die Sie verantwortlich sind. Mittels Filter können Sie auch die weiteren Pendenzen Ihrer Gemeinde(n) einsehen.<BR><BR>Mittels Klick auf einen Eintrag können Sie diesen öffnen und bearbeiten. Nach dem Verfügen eines Antrags ist die Pendenz abgeschlossen. Dieser Antrag ist dann nur noch über <STRONG>ALLE FÄLLE</STRONG> verfügbar.",
    "WARNUNG_INSTITUTIONEN_100_TAGE": "Die Stammdaten der Institutionen müssen regelmässig überprüft werden. Bitte navigieren Sie auf die Institutionsliste, um die Stammdaten Ihrer Institution(en) zu überprüfen.<br>Bitte melden Sie uns an <a href='mailto:kibon@vseg.ch'>kibon@vseg.ch</a> Anpassungen des Tarifreglements oder wenn Sie Änderungen vornehmen, welche die Zulassungskriterien zum Gutscheinsystem tangieren.",
    "ABWESENHEIT_HINT": "Hier müssen Sie erfassen, wenn ein Kind mehr als {{tage}} Kalendertage am Stück innerhalb einer Gutscheinperiode abwesend ist. Wenn das Kind mehr als {{tage}} Tage abwesend ist, entfällt der Anspruch auf einen Betreuungsgutschein ab dem {{tagePlus1}}. Tag. Ausnahme: Falls eine Krankheit oder ein Unfall die Abwesenheit verursacht oder das Kind aus Gründen der Institution nicht betreut werden kann, muss dies nicht angegeben werden.",
    "HEILPAEDOGOGISCHER_DIENST": "Heilpädagogischer Dienst",
    "ZUSTAENDIGE_SOZIALREGION": "Zuständige Sozialregion",
    "ANSPRUCH_MONATSWEISE": "Anspruchsberechnung monatsweise",
    "FREIGABEQUITTUNG_MUTATION_TEXT": "Wir haben die Freigabequittung bereits erhalten. Bei einer Mutation muss diese nicht erneut eingereicht werden. <br>Über die untenstehende Schaltfläche müssen Sie die Mutation aber noch freigeben.",
    "FREIGABEQUITTUNG_NOT_ALLOWED_TEXT": "Um das Gesuch freigeben zu können, müssen Ihre Betreuungsplätze von der Betreuungseinrichtung bestätigt sein. Alle Schritte im Gesuch müssen mit einem grünen Haken bestätigt sein.",
    "FREIGABEQUITTUNG_NOT_ALLOWED_BESCHWERDE_TEXT": "Das Gesuch ist zurzeit wegen Beschwerde gesperrt. Sie dürfen das Gesuch erst freigeben, wenn die Beschwerde abgeschlossen wird.",
    "FREIGABEQUITTUNG_NOT_ALLOWED_GESUCHSPERIODE_TEXT": "Das Gesuch kann nicht mehr freigegeben werden, da die Periode geschlossen wurde",
    "FREIGABEQUITTUNG_NOT_ALLOWED_PROVISORISCHE_BETREUUNG_TEXT": "Das Gesuch enthält noch unbekannte oder nicht bestätigte Betreuungen und kann nicht freigegeben werden.",
    "MUTATION_KORREKTUR_AUSBEZAHLT_RUECKFORDERUNG_ELTERN": "Diese Verfügung führt zu einer Rückforderung der Auszahlung an die Eltern von {{betrag}} CHF.",
    "MUTATION_KORREKTUR_AUSBEZAHLT_RUECKZAHLUNG_ELTERN": "Diese Verfügung führt zu einer zusätzlichen Auszahlung an die Eltern von {{betrag}} CHF.",
    "MUTATION_KORREKTUR_AUSBEZAHLT_AUSSERHALB_KIBON_RUECKFORDERUNG_ELTERN": "Diese Verfügung führt zu einer Rückerstattung. Für die bereits ausbezahlten Betreuungsgutscheine ergibt sich eine Differenz von CHF {{betrag}}. Die Gemeinde fordert den Betrag direkt bei den Antragsstellenden zurück. Die Rechnungen vom Leistungserbringer werden nicht rückwirkend angepasst.",
    "MUTATION_KORREKTUR_AUSBEZAHLT_AUSSERHALB_KIBON_RUECKZAHLUNG_ELTERN": "Diese Verfügung führt zu einer rückwirkenden Auszahlung. Für die markierten Monate ergibt sich eine Differenz von CHF {{betrag}}. Die Gemeinde zahlt den Betrag direkt an die Antragsstellenden aus. Die Rechnungen vom Leistungserbringer werden nicht rückwirkend angepasst.",
    "FACHSTELLE_HELP": "Als Sozialdienste gelten auch Asylsozialhilfestellen und Flüchtlingssozialdienste",
    "ZAHLUNG_AN_ELTERN": "Zahlung Eltern",
    "BESONDERE_VOLKSSCHULE_AUSWAEHLEN": "",
    "ERWEITERTE_BEDUERFNISSE_FACHSTELLE_HINT": "",
    "FINANZIELLE_SITUATION_UNTERHALTSBEITRAEGE_HINT": "Tragen Sie hier den Betrag aus Ziffer 521 der Staatssteuerveranlagung ein. Dieser Betrag wird zum Nettoeinkommen addiert.",
    "KINDER_FACHSTELLENBESTAETIGUNG": "Fachstellenbestätigung",
    "DOK_ERWEITERTE_BETREUUNG": "Erweiterte Betreuung",
    "BETREUUNGSPENSUM_FACHSTELLE": "Von Fachstelle festgelegte Betreuung",
    "FAM_ERGAENZENDE_BETREUUNG_BEIDE": "Wird dieses Kind extern betreut?",
    "EINSCHULUNG": "Bitte wählen Sie aus, ob Ihr Kind bereits eingeschult ist oder nicht",
    "VORSCHULALTER": "Nicht eingeschult",
    "FAMILIENSITUATION_FRAGE_2": "Sind Sie verheiratet oder leben Sie in eingetragener Partnerschaft oder führen Sie einen gemeinsamen Haushalt mit fester Konkubinatspartnerschaft?",
    "QUELLENBESTEUERT": "Werden Sie an der Quelle besteuert und es erfolgt keine nachträgliche ordentliche Veranlagung?",
    "LETZTE_RECHTSKRAETIGTE_STEUERVERANLAGUNG": "Letzte rechtskräftige Steuerveranlagung",
    "LETZTE_RECHTSKRAETIGTE_STEUERVERANLAGUNG_HINT": "\"rechtskräftig\" bedeutet zuletzt gültig",
    "FINANZIELLE_SITUATION_STEUERBARES_EINKOMMEN": "Reineinkommen",
    "FINANZIELLE_SITUATION_STEUERBARES_EINKOMMEN_HINT": "Auf Steuererklärung Formular 12, Abs. 6",
    "FINANZIELLE_SITUATION_EINKAEUFE_VORSORGE": "Einkäufe berufliche Vorsorge (BVG / 2. Säule)",
    "FINANZIELLE_SITUATION_EINKAEUFE_VORSORGE_TOOLTIP": "Auf Steuererklärung Formular 4, Abs. D.1",
    "FINANZIELLE_SITUATION_ABZUEGE_LIEGENSCHAFT": "Abzüge ausserordentlicher Liegenschaftsaufwand",
    "FINANZIELLE_SITUATION_ABZUEGE_LIEGENSCHAFT_TOOLTIP": "Auf Steuererklärung Formular 5, Abs. C.2",
    "FINANZIELLE_SITUATION_STEUERBARES_VERMOEGEN": "Reinvermögen",
    "FINANZIELLE_SITUATION_STEUERBARES_VERMOEGEN_HELP": "Auf Steuererklärung Formular 1, Abs. 13",
    "FINANZIELLE_SITUATION_BRUTTOLOHN": "Bruttoeinkommen",
    "FINANZIELLE_SITUATION_BRUTTOLOHN_HINT": "Jahresbruttoeinkommen gemäss Bestätigung über abgerechnete Quellensteuern der Steuerverwaltung SZ. Die Bestätigung der kantonalen Steuerverwaltung kann formlos unter Angabe der Personalien und des vergangenen Kalenderjahres angefordert werden bei: quest.stv@sz.ch oder +41 41 819 13 77.",
    "FINANZIELLE_SITUATION_STEK_GEMEINSAM": "Haben Sie Ihre letzte rechtskräftige Steuerveranlagung mit {{namegs2}} erhalten?",
    "KINDERABZUG": "Wird für das Kind ein Sozialabzug (Kinderabzug) geltend gemacht?",
    "KINDERABZUG_HELP": "<p>Für minderjährige Kinder, die im selben Haushalt wie die Eltern (Unterhaltspflichtigen) wohnen, wird der Sozialabzug (Kinderabzug) in der Regel wie folgt gewährt: </p><p class=\"margin-bottom-10\"><ul><li><b>Verheiratet und gemeinsamer Haushalt</b>:<br />  gemeinsamer Kinderabzug von 100 %. </li><li><b>Konkubinat und gemeinsamer Haushalt:</b><br />Kinderabzug für den Elternteil, der Kinderalimente erhält. <br />Werden keine Kinderalimente geleistet: Kinderabzug für beide Eltern je 50 %. Verfügt nur ein Elternteil über ein steuerbares Einkommen, steht diesem der volle Abzug von 100 % zu.  </li><li><b>Getrennt oder verheiratet, aber separate Haushalte:</b> <br />Kinderabzug für den Elternteil, der Kinderalimente erhält. Werden keine Kinderalimente geleistet: Kinderabzug für beide Eltern je 50 %. Hat nur ein Elternteil die elterliche Sorge: voller Abzug von 100 %. </li><li><b>Alleinerziehend:</b> <br />Kinderabzug von 100 %</li></ul> <p>Diese Regeln gelten auch für quellenbesteuerte Personen. Bei zwei Gesuchstellenden mit separater Steuererklärung müssen Sie die Kinderabzüge zusammenzählen.</p>",
    "ERWERBSPENSUM_NACHWEIS_SELBSTAENDIGKEIT": "Nachweis über die selbständige Erwerbstätigkeit (z.B. Anerkennung des Status als selbständig erwerbend durch die Ausgleichskasse oder z.B. durch Vorlage von Unternehmensunterlagen wie einem Handelsregistereintrag) sowie ggf. Nachweis über das Pensum",
    "ERWERBSPENSUM_NACHWEIS_AUSBILDUNG": "Nachweis über Aus- oder Weiterbildung (z.B. Ausbildungsvertrag, Immatrikulationsbestätigung) und zeitlichen Aufwand",
    "ERWERBSPENSUM_NACHWEIS_RAV": "Anmeldebestätigung der Arbeitslosenkasse oder Nachweis der Anmeldung beim regionalen Arbeitsvermittlungszentrum (RAV) und zeitlichen Aufwand",
    "SELBSTAENDIG": "Selbständig erwerbend",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_JA_NEIN": "Weicht Ihr massgebendes Familieneinkommen wesentlich von Ihrer letzten rechtskräftigen Steuerveranlagung oder – falls Sie an der Quelle besteuert werden – von Ihrem Lohnausweis des Vorjahres ab? (Richtwert: Abweichung mindestens 20%)",
    "EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_ABZUEGE_LIEGENSCHAFT": "Nachweis/Nachweise über die Abzüge ausserordentlicher Liegenschaftsaufwand",
    "EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_NETTOLOHN": "Nachweis/Nachweise über das Reineinkommen",
    "EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_EINKAEUFE_VORSORGE": "Nachweis/Nachweise über die Einkäufe berufliche Vorsorge (BVG/2. Säule)",
    "EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_BRUTTOLOHN": "Nachweis/Nachweise über das Bruttoeinkommen",
    "EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_VERMOEGEN": "Nachweis/Nachweise über das Reinvermögen",
    "NACHWEIS_ABGERECHNETE_QUELLENSTEUERN_HINT": "Die Bestätigung der kantonalen Steuerverwaltung kann formlos unter Angabe der Personalien und des vergangenen Kalenderjahres angefordert werden unter: <a href='mailto:quest.stv@sz.ch'>quest.stv@sz.ch</a> oder +41 41 819 13 77",
    "KITA": "Kita / schulische Tagesstruktur",
    "PARAM_PENSUM_KITA_MIN":"Min Pensum Kitas / schulische Tagesstrukturen",
    "MIN_VERGUENSTIGUNG_PRO_TG": "Minimaler Elternbeitrag pro Tag (Kitas / schulische Tagesstrukturen)",
    "MIN_VERGUENSTIGUNG_PRO_TG_READONLY": "Minimaler Elternbeitrag pro Tag (Kitas / schulische Tagesstrukturen): {{value}} CHF",
    "VERGUENSTIGUNG_HELP": "Bezeichnet den Betrag in CHF, der an die Kita / schulische Tagesstruktur / schulische Tagesstruktur überwiesen wird. Dieser entspricht dem Betreuungsgutschein abzüglich eines allfälligen minimalen Elternbeitrags (den die Kita / schulische Tagesstruktur bzw. die Tagesfamilienorganisation den Eltern in Rechnung stellen würde).",
    "ONBOARDING_MAIL_INSTITUTION_BODY": "Liebes kiBon Team%0D%0A%0D%0AIch beantrage einen Testzugang zu kiBon als Kita / schulische Tagesstruktur oder Tagesfamilienorganisation für Institution {{institution}}.",
    "BEGU_KITAS_BIS_UND_MIT": "Betreuungsgutscheine für Kitas / schulische Tagesstrukturen anbieten bis und mit",
    "TUTORIAL_INSTITUTION_TEXT": "Klicken Sie bitte auf den untenstehenden Button, um sich als Sachbearbeiter/in der Test-Institution \"Kita kiBon\" anzumelden und das wundervolle kiBon-Erlebnis geniessen zu können",
    "ZUSAETZLICHE_VERGUENSTIGUNG_GEMEINDE_KITA_VALUE": "Zusätzlicher Gutschein in CHF pro Tag bei Kitas / schulische Tagesstrukturen",
    "ZUSAETZLICHE_VERGUENSTIGUNG_GEMEINDE_KITA_VALUE_READONLY": "Zusätzlicher Gutschein pro Tag bei Kitas / schulische Tagesstrukturen: {{value}} CHF",
    "ZUSAETZLICHER_GUTSCHEIN_KITA_BIS_UND_MIT": "Zusätzlicher Gutschein bei Kitas / schulische Tagesstrukturen anbieten bis und mit",
    "ZUSAETZLICHER_BABYBEITRAG_BETRAG_KITA": "Zusätzlicher maximaler Gutschein in CHF pro Tag bei Kitas / schulische Tagesstrukturen",
    "ZUSAETZLICHER_BABYBEITRAG_BETRAG_KITA_READONLY": "Zusätzlicher maximaler Gutschein pro Tag bei Kitas / schulische Tagesstrukturen: {{value}} CHF",
    "MONATLICHE_HAUPTMAHLZEITEN_HELP": "<p>Geben Sie die <b>Anzahl Mittagessen pro Monat</b> an, die für diese Betreuung tatsächlich verrechnet wird. Wenn für den Betreuungszeitraum «vormittags oder nachmittags ohne Mittagessen» festgelegt wurde oder wenn Sie für das Kind keine Verpflegungskosten verrechnen, müssen Sie in diesem Feld «0» erfassen. Falls sich die Anzahl verrechenbaren Mittagessen innerhalb der Periode ändert, müssen Sie zwingend eine neue Betreuung erfassen. Dies auch, wenn sich das Betreuungspensum nicht verändert.</p><p>Auch bei untermonatlichen Eintritten muss die Anzahl Mittagessen für einen ganzen Monat erfasst werden.</p><p><br><b>Beispiele:</b><br></p><p>Zeitraum ab 01.08.2019 bis 31.10.2019</p><p>Anzahl monatliche Mittagessen: 0 (Kind noch unter 12 Monat alt, Kita / schulische Tagesstruktur verrechnet keine Mittagessen)</p><br><p>Zeitraum ab 01.11.2019 bis 31.07.2020</p><p>Anzahl monatliche Mittagessen: 12 (wöchentliche Betreuung 60%, d.h. 3 ganze Tage mit Mittagessen pro Woche)</p>",
    "BETREUUNG_KORREKT_AUSGEWIESEN_INFO": "Was sind Betreuungsplätze, die nicht mehr tatsächlich zur Verfügung standen? Beispiele:<ul><li>Eltern konnten Plätze nicht nutzen, weil ihnen kommuniziert wurde, dass sie z.B. nur für Personen mit bestimmten Berufen vorgesehen sind.</li><li>Eltern hielten sich nicht dafür Plätze zu nutzen, weil die Kommunikation im Vergleich zu den Vorgaben des Kantons verschärft wurde</li><li>Plätze wurden nicht mehr angeboten, weil weniger Betreuungspersonen zur Verfügung standen (krank, in Quarantäne/Selbstisolation, Risikopersonen).</li><li>Die Kita / schulische Tagesstruktur war (vorübergehend) ganz oder teilweise geschlossen</li><li>Tagesfamilien konnten keine Kinder mehr betreuen und den Familien wurde keine Ersatzbetreuung angeboten</li></ul>",
    "ERSTATTUNG_GEMAESS_KANTON_INFO": "Es werden die Betreuungsgebühren übernommen für Kinder, die aufgrund des Appells des Kantons privat betreut wurden oder zu Hause in Quarantäne/Selbstisolation waren.<br><br>Nicht übernommen werden die Betreuungsgebühren von Eltern, deren Kinder weiterhin in der Kita / schulischen Tagesstruktur oder von der TFO betreut wurden sowie von Eltern, die ihre Kinder zwar nicht mehr in die Betreuung gebracht haben, diese aber auch nicht abgemeldet haben.<br><br>Auch bei Abwesenheiten, die nicht coronabedingt sind, zum Beispiel wegen Ferien der Familie oder Krankheit des Kindes, werden allfällige Gebühren nicht übernommen und sind von den Eltern geschuldet.",
    "GEMEINDE_HOHE_EINKOMMENSKLASSEN_BETRAG_KITA": "Betrag in CHF pro Tag (Kita / schulische Tagesstruktur)",
    "GEMEINDE_HOHE_EINKOMMENSKLASSEN_BETRAG_KITA_VALUE_READONLY": "Betrag pro Tag: {{value}} CHF (Kita / schulische Tagesstruktur)",
    "KITA_STUNDEN_PRO_TAG": "Kita / schulische Tagesstruktur Stunden pro Tag",
    "EMAIL_BG": "E-Mail Leitung Kita / schulische Tagesstruktur",
    "FAMILIENPORTAL_INFO": "Kitas / schulische Tagesstrukturen und Tagesfamilienorganisationen, die in kiBon erstellt werden, können auch über das Familienportal (<a href='https://www.be.ch/familie' target='_blank'>www.be.ch/familie</a>) des Kantons Bern gefunden werden. Dazu werden die Stammdaten regelmässig abgeglichen. <br>Die Suche nach Kitas / schulische Tagesstrukturen und Tagesfamilienorganisationen im Familienportal kann auch über eine Karte erfolgen, auf welcher die Standorte eingetragen sind. In seltenen Fällen verfügt eine Kita über mehrere Standorte/Adressen. Damit Eltern auch einen ggf. näher von ihnen gelegenen Standort finden können, kann hier die Adresse des zweiten Betreuungsstandortes angegeben werden. Gemeint sind nur Standorte derselben Kita, nicht die Adressen von unterschiedlichen Kitas / schulische Tagesstrukturen derselben Trägerschaft (diese werden in kiBon einzeln als Kitas / schulische Tagesstrukturen erfasst).<br><br>Ausserdem kann eine E-Mail Adresse angegeben werden, die auf dem Familienportal angezeigt werden soll. Falls das Feld leer gelassen wird, wird die E-Mail Adresse aus den Stammdaten genommen.",
    "INSTITUTION_ANZAHL_PLAETZE": "Total Plätze Kita / schulische Tagesstruktur",
    "INSTITUTION_ANZAHL_PLAETZE_PARAM": "Total Plätze Kita / schulische Tagesstruktur: {{anzahlPlaetze}}",
    "INSTITUTION_ZAHLUNGSANGABEN_INFO": "Diese Angaben müssen nur erfasst werden, wenn sie abweichend sind von Name und Adresse der Kita / schulischen Tagesstruktur",
    "INSTITUTION_AUSLASTUNG_INSTITUTIONEN_KITA": "Auslastung der verfügbaren Plätze in der Kita / schulischen Tagesstruktur per 15.9. in %",
    "MENU_ERSTGESUCH_PERIODE": "Gesuch der Periode {{periode}}",
    "MENU_ERSTGESUCH_VOM": "Gesuch vom {{date}}",
    "MENU_ERSTGESUCH": "Gesuch",
    "MENU_ERNEUERUNGSGESUCH_VOM": "Gesuch vom {{date}}",
    "MENU_ERNEUERUNGSGESUCH": "Gesuch",
    "GESUCH": "Gesuch",
    "ERSTGESUCH": "Gesuch",
    "ERNEUERUNGSGESUCH": "Gesuch",
    "TOOLBAR_ERSTGESUCH": "Gesuch",
    "TOOLBAR_ERSTGESUCH_NO_DATE": "Gesuch",
    "TOOLBAR_ERNEUERUNGSGESUCH": "Gesuch",
    "TOOLBAR_ERNEUERUNGSGESUCH_NO_DATE": "Gesuch",
    "ERSTGESUCH_WILLKOMMEN_TEXT_2_OHNE_TS": "kiBon führt Sie Schritt für Schritt durch das Gesuch für Beiträge zur Kinderbetreuung.",
    "ERSTGESUCH_WILLKOMMEN_TEXT_3": "Wenn Sie zu einer Angabe weitere Informationen benötigen, klicken Sie auf das Info-Feld.",
    "EINGANGSDATUM_HINT": "Wenn Sie eine Mutation erfassen, gelten die Änderungen erst ab dem Folgemonat. Das hier erfasste Datum ist das Mutationsdatum und relevant für die Berechnung. Ausnahme: Die Gemeinde kann die Gültigkeit der Mutation übersteuern, indem sie ein alternatives Datum setzt.",
    "KITAX_ERSTGESUCH_PERIODE": "kiBon – Gesuch der Periode {{periode}}",
    "MUTATION_AUSWAHL_TEXT_2": "<p class=\"margin-bottom-10\">Klicken Sie auf den Abschnitt, den Sie bearbeiten möchten.</p><p>Sie können sich Schritt für Schritt durch Ihr Gesuch klicken, um Ihre Angaben zu prüfen oder anzupassen.  </p><p class=\"margin-bottom-10\">Angaben, die Sie ändern, werden grün markiert. Alle anderen Punkte bleiben gespeichert.</p><p class=\"margin-bottom-10\">Erstellen Sie eine Mutation bezüglich Betreuungsverhältnis (geänderter Betreuungsvertrag), so müssen Sie zusätzlich unter dem Punkt \"Betreuung\" das entsprechende Betreuungsverhältnis auswählen und unten links auf \"Angaben korrigieren\" klicken. Damit lösen Sie eine neue Platzbestätigung aus. </p><p>Bitte geben Sie nach den erfolgten Änderungen die Mutation frei. Klicken Sie dazu auf den Menüpunkt «Freigabe».</p>",
    "REGELN_GUELTIG_AB_HELP": "<p class=\"margin-bottom-10\">Das Datum des vollständig eingereichten Gesuchs entscheidet, ab wann eine Vergünstigung gewährt wird, respektive ab wann bei einer Mutation die Änderungen umgesetzt werden. </p><p class=\"margin-bottom-10\">Dabei gelten folgende Regeln: </p><p class=\"margin-bottom-10\"><b>Initiales Gesuch</b><br />Die Vergünstigung wird auf den Folgemonat nach Einreichung des vollständigen Gesuchs und ab Beginn des Betreuungsverhältnisses ausgestellt. </p><p class=\"margin-bottom-10\"><b>Mutation</b> <br />Ändern die Verhältnisse (z.B. Einkommen oder Kinderabzüge) erfolgt die Anpassung auf den Folgemonat nach Einreichung aller Belege. </p><p class=\"margin-bottom-10\">Mittels Setzen eines alternativen Datums für die Berechnung können in begründeten Fällen Ausnahmen gemacht werden. </p><p><b>Beispiel:</b><br /> Ein Gesuch wird im August eingereicht. Der Betreuungsbeitrag wird grundsätzlich frühestens ab dem 1. September ausgestellt. Wird ein \"Alternatives Datum\" im Juli gesetzt, kann bereits für den August ein Betreuungsbeitrag verfügt werden. ",
    "UMZUG_LIST_HINT": "Sie müssen sämtliche Umzugsadressen für die ganze Periode hier erfassen!",
    "PRIMARSTUFE": "Primarstufe (inkl. Kindergarten)",
    "ABRECHNUNG_DER_GUTSCHEINE": "Die Auszahlung der Beiträge erfolgt",
    "BETREUUNG_HINT_UNTERMONATLICH": "<p class=\"margin-bottom-10\">Für die folgenden Angaben gilt: Das Betreuungspensum und die Betreuungskosten müssen immer auf einen gesamten Monat hochgerechnet angeben werden. Wenn das Kind effektiv nur während eines Teils des Monats betreut wird, sind in jedem Fall die Kosten einzutragen, die zu zahlen wären, wenn das Kind den gesamten Monat betreut würde.   </p><p class=\"margin-bottom-10\">Bei Kindern, die eingeschult sind, muss für jede Ferien- und Schulperiode (mindestens) ein neues Betreuungspensum erfasst werden (ein Pensum während den Sommerferien, ein Pensum von Sommer- bis Herbstferien, ein Pensum während den Herbstferien, etc.).   </p><p class=\"margin-bottom-10\">Haben Sie Fragen zur Erfassung? Beachten Sie hierzu die Anleitungen: <a target='_blank' href='assets/pdf/schwyz/Anleitung_Kita_schulische_Tagesstruktur_Schwyz.pdf'>Platzbestätigung Kita und schulische Tagesstruktur</a> / <a target='_blank' href='assets/pdf/schwyz/Anleitung_Tagesfamilien_Schwyz.pdf'>Platzbestätigung Tagesfamilienorganisationen</a> / <a target='_blank' href='assets/pdf/schwyz/Anleitung_Mittagstisch_Schwyz.pdf'>Platzbestätigung Mittagstisch</a> oder klicken Sie auf die untenstehenden Infoboxen!</p>",
    "KORREKTE_KOSTEN_BESTAETIGUNG_2": "dass wir die Betreuungspensen wahrheitsgetreu erfasst haben und insbesondere eine allfällige Kindergarten- oder Schulzeit innerhalb der gebuchten Betreuungsangebote in Abzug gebracht haben",
    "KORREKTE_KOSTEN_BESTAETIGUNG_3": "dass sämtliche Abzüge und Rabatte wie bspw. Arbeitgebersubventionen, Geschwisterrabatte oder kommunale Unterstützungsbeiträge bereits miteingerechnet wurden.",
    "BETREUUNGSPENSUM_HELP": "<p class=\"margin-bottom-10\">Erfassen Sie hier das Betreuungspensum in Prozent oder die durchschnittlichen, monatlichen Betreuungstage. <b>Wir empfehlen die Erfassung des Pensums in Prozent!</b> </p><p class=\"margin-bottom-10\">Ein Betreuungspensum von 100% entspricht einer wöchentlichen Betreuung von 5 vollen Tagen oder 50 Stunden. Die Betreuungstage pro Monat sind im Monatsschnitt aufzufassen – 20.5 Tage oder 205 Stunden entsprechen einem durchschnittlichen, vollen Monat Betreuung. Feiertage sind darin inkludiert, nicht aber Abwesenheiten durch Ferien – hier muss die Betreuungszeit unterbrochen werden!  </p><p class=\"margin-bottom-10\">Buchen die Eltern Betreuungsmodule, muss eine allfällige Kindergarten- oder Schulzeit von der Betreuungsdauer abgezogen werden.  </p><p class=\"margin-bottom-10\">Falls das Kind effektiv nur für einen Teil eines Kalendermonats betreut wird, dann müssen zwei separate Betreuungspensen erfasst werden:</p><p class=\"margin-bottom-10\"> Einmal für den Zeitabschnitt, der kleiner als einen Monat ist, und einmal für die vollen Kalendermonate. </p><p class=\"margin-bottom-10\">Für Details und Beispiele wenden Sie sich an die <a target='_blank' href='assets/pdf/schwyz/Anleitung_Kita_schulische_Tagesstruktur_Schwyz.pdf'>Anleitung zur Platzbestätigung für Kitas und schulische Tagesstrukturen.</a></p>",
    "BETREUUNGSPENSUM_TFO_HELP": "<p class=\"margin-bottom-10\">Erfassen Sie hier das Betreuungspensum in Prozent oder die durchschnittlichen, monatlichen Betreuungstage. <b>Wir empfehlen die Erfassung des Pensums in Prozent!</b> </p><p class=\"margin-bottom-10\">Ein Betreuungspensum von 100% entspricht einer wöchentlichen Betreuung von 5 vollen Tagen oder 50 Stunden. Die Betreuungstage pro Monat sind im Monatsschnitt aufzufassen – 20.5 Tage oder 205 Stunden entsprechen einem durchschnittlichen, vollen Monat Betreuung. Feiertage sind darin inkludiert, nicht aber Abwesenheiten durch Ferien – hier muss die Betreuungszeit unterbrochen werden!  </p><p class=\"margin-bottom-10\">Buchen die Eltern Betreuungsmodule, muss eine allfällige Kindergarten- oder Schulzeit von der Betreuungsdauer abgezogen werden.  </p><p class=\"margin-bottom-10\">Falls das Kind effektiv nur für einen Teil eines Kalendermonats betreut wird, dann müssen zwei separate Betreuungspensen erfasst werden:</p><p class=\"margin-bottom-10\"> Einmal für den Zeitabschnitt, der kleiner als einen Monat ist, und einmal für die vollen Kalendermonate. </p><p class=\"margin-bottom-10\">Für Details und Beispiele wenden Sie sich an die <a target='_blank' href='assets/pdf/schwyz/Anleitung_Tagesfamilien_Schwyz.pdf'>Anleitung zur Platzbestätigung für Tagesfamilien.</a></p>",
    "MONATLICHE_BETREUUNGSKOSTEN": "Monatliche Betreuungskosten exkl. Kosten für einen erhöhten Betreuungsaufwand (höhere Beiträge)",
    "MONATLICHE_BETREUUNGSKOSTEN_TFO": "Monatliche Betreuungskosten inkl. allfällige Vermittlungspauschale exkl. Kosten für einen erhöhten Betreuungsaufwand (höhere Beiträge)",
    "MONATLICHE_BETREUUNGSKOSTEN_HELP": "<p class=\"margin-bottom-10\">Erfassen Sie hier die monatlichen effektiven Betreuungskosten zum zuvor erfassten Betreuungspensum (allfällige Rabatte wie bspw. Geschwisterrabatte oder anderweitige Subventionen müssen schon miteinberechnet sein).  </p><p class=\"margin-bottom-10\">Falls wegen eines erhöhten Betreuungsaufwands ein erhöhter Tarif in Rechnung gestellt wird, ist hier dieser <b>nicht</b> miteinzurechnen.  </p><p class=\"margin-bottom-10\">Falls das Kind effektiv nur für einen Teil eines Kalendermonats betreut wird, ist die Berechnung komplizierter, siehe dazu untenstehende Anleitung. </p><p class=\"margin-bottom-10\">Für Details und Beispiele wenden Sie sich an die <a target='_blank' href='assets/pdf/schwyz/Anleitung_Kita_schulische_Tagesstruktur_Schwyz.pdf'>Anleitung zur Platzbestätigung für Kitas und schulische Tagesstrukturen</a>.</p>",
    "MONATLICHE_BETREUUNGSKOSTEN_TFO_HELP": "<p class=\"margin-bottom-10\">Erfassen Sie hier die monatlichen effektiven Betreuungskosten zum zuvor erfassten Betreuungspensum (allfällige Rabatte wie bspw. Geschwisterrabatte oder anderweitige Subventionen müssen schon miteinberechnet sein).  </p><p class=\"margin-bottom-10\">Falls wegen eines erhöhten Betreuungsaufwands ein erhöhter Tarif in Rechnung gestellt wird, ist hier dieser <b>nicht</b> miteinzurechnen.  </p><p class=\"margin-bottom-10\">Falls das Kind effektiv nur für einen Teil eines Kalendermonats betreut wird, ist die Berechnung komplizierter, siehe dazu untenstehende Anleitung. </p><p class=\"margin-bottom-10\">Für Details und Beispiele wenden Sie sich an die <a target='_blank' href='assets/pdf/schwyz/Anleitung_Tagesfamilien_Schwyz.pdf'>Anleitung zur Platzbestätigung für Tagesfamilien</a>.</p>",
    "BETREUUNGSPENSUM": "Monatliches Betreuungspensum {{betreuungspensumnumber}}",
    "ANWESENHEITSTAGE_PRO_MONAT_HELP": "<p class=\"margin-bottom-10\">Erfassen Sie hier die Anzahl Tage, an denen das Kind die Tagesfamilie im Monatsmittel zumindest einmal anwesend ist. Ein Monat entspricht 4.1 Wochen.  </p><p class=\"margin-bottom-10\">Beispiel: Ein Kind besucht die Tagesfamilie den ganzen Montag und den ganzen Dienstag -> 2 Tage pro Woche -> 2 Tage pro Woche * 4.1 Wochen pro Monat = 8.2 Tage anwesend pro Monat.   </p><p class=\"margin-bottom-10\">Beispiel: Ein Kind besucht die Tagesfamilie je zwei Stunden am Montag, Dienstag, Mittwoch und Donnerstag und 10 Stunden am Freitag. Somit ist das Kind an allen 5 Wochentagen anwesend -> 5 Tage pro Woche -> 5 Tage pro Woche * 4.1 Wochen pro Monat = 20.5 Tage anwesend pro Monat.  </p><p class=\"margin-bottom-10\">Falls das Kind effektiv nur für einen Teil eines Kalendermonats betreut wird, ist die Berechnung komplizierter, siehe dazu untenstehende Anleitung. </p><p class=\"margin-bottom-10\">Für Details und Beispiele wenden Sie sich an die <a target='_blank' href='assets/pdf/schwyz/Anleitung_Tagesfamilien_Schwyz.pdf'>Anleitung zur Platzbestätigung für Tagesfamilien</a>.</p>",
    "ERWERBSPENSUM_HINT": "Bitte geben Sie allfällige Änderungen Ihrer Beschäftigungspensen an. Sämtliche Beschäftigungspensen für die ganze Periode müssen hier erfasst werden!",
    "ERWERBSPENSEN_LIST_HINT": "",
    "TAETIGKEIT_WAEHLEN_HELP": "",
    "ONBOARDING_BG_BEANTRAGEN": "Ich möchte ein Gesuch für Beiträge zur Kinderbetreuung stellen. ",
    "ONBARDING_HILFE": "Hilfe / Anleitung für Gesuchstellende",
    "ONBOARDING_HELP_DIALOG_CONTENT": "<b>Anleitung für Gesuchstellende</b><br><a target='_blank' href='assets/pdf/schwyz/Anleitung_fuer_antragstellende_kiBon_Kanton_Schwyz.pdf'>Anleitung für Gesuchstellende</a>.<br><b><br>Benötigen Sie Hilfe?</b><br>Als Gesuchstellende melden Sie sich bitte bei Ihrer Wohngemeinde: <a target='_blank' href='https://www.sz.ch/public/upload/assets/75905/240508_gemeindeverzeichnis_kiba.pdf'>Gemeinden Kanton Schwyz</a><br>",
    "ONBOARDING_MAIN_DESC4": "<strong>Ein Gesuch</strong> für sämtliche Angebote (Kita / schulische Tagesstruktur, Tagesfamilie, Mittagstisch)",
    "ONBOARDING_MAIN_DESC3": "<strong>Kompletter, vollautomatisierter Prozess</strong> über alle Instanzen (Eltern, Kitas, schulische Tagesstrukturen, Tagesfamilien, Mittagstisch, Gemeinden)",
    "ONBOARDING_MAIN_DESC2": "<strong>Die Fachanwendung für Gemeinden</strong> zur Abwicklung der Kinderbetreuungsbeiträge",
    "ONBOARDING_MAIN_DESC1": "<strong>Das Portal, mit dem Erziehungsberechtigte Kinderbetreuungsbeiträge beantragen </strong>",
    "ONBOARDING_INSTITUTION_DESC1": "<strong>Das Portal, mit dem Erziehungsberechtigte Kinderbetreuungsbeiträge beantragen</strong>",
    "ONBOARDING_GEMEINDE_DESC1": "<strong>Das Portal, mit dem Erziehungsberechtigte Kinderbetreuungsbeiträge beantragen  </strong>",
    "ONBOARDING_SUBTITLE": "Die Lösung für Beiträge zur Kinderbetreuung ",
    "PORTAL_WECHSELN": "Sie sind nicht aus Schwyz? Klicken Sie hier um das Portal zu wechseln.",
    "ONBOARDING_INSTITUTION_DESC2": "<strong>Die Fachanwendung für Gemeinden</strong> zur Abwicklung der Kinderbetreuungsbeiträge",
    "ONBOARDING_GEMEINDE_DESC2": "<strong>Die Fachanwendung für Gemeinden</strong> zur Abwicklung der Kinderbetreuungsbeiträge",
    "ONBOARDING_INSTITUTION_DESC3": "<strong>Kompletter, vollautomatisierter Prozess</strong> über alle Instanzen (Eltern, Kitas, schulische Tagesstrukturen, Tagesfamilien, Mittagstisch, Gemeinden)",
    "ONBOARDING_GEMEINDE_DESC3": "<strong>Kompletter, vollautomatisierter Prozess</strong> über alle Instanzen (Eltern, Kitas, schulische Tagesstrukturen, Tagesfamilien, Mittagstisch, Gemeinden)",
    "ONBOARDING_INSTITUTION_DESC4": "<strong>Ein Gesuch</strong> für sämtliche Angebote (Kita / schulische Tagesstruktur, Tagesfamilie, Mittagstisch)",
    "ONBOARDING_GEMEINDE_DESC4": "<strong>Ein Gesuch</strong> für sämtliche Angebote (Kita / schulische Tagesstruktur, Tagesfamilie, Mittagstisch)",
    "ONBOARDING_INFO_GEMEINDE_LINK": "",
    "ONBOARDING_INFO_INSTITUTION_LINK": "Informationen für Betreuungseinrichtungen",
    "ONBOARDING_INFO_INSTITUTION": "kiBon als Kita, schulische Tagesstruktur, Tagesfamilie oder Mittagstisch nutzen",
    "ONBOARDING_INFO_INSTITUTION_INTRO": "Wollen Sie kiBon als Kita, schulische Tagesstruktur, Tagesfamilie oder Mittagstisch nutzen? Dann beantragen Sie eine Bewilligung oder erfüllen Sie Ihre Meldepflicht beim Kanton Schwyz. Gerne können Sie bereits jetzt einen Testzugang zu kiBon beantragen. ",
    "ONBOARDING_ZULASSUNG_KANTON": "Zulassung Kita und schulische Tagesstruktur / <br />Meldung Tagesfamilie und Mittagstisch",
    "MANDANT_DIREKTION_BG": "Verantwortliche Kinderbetreuung der Gemeinden<br />Vollständige Liste einsehbar unter: <a target='_blank' href='https://www.sz.ch/public/upload/assets/75905/240508_gemeindeverzeichnis_kiba.pdf'>Gemeinden Kanton Schwyz</a>",
    "TECHNISCHE_HILFE": "Technischer Support kiBon",
    "FACHLICHE_HILFE_BG": "Fachliche Hilfe",
    "EFFEKTIVE_BETREUUNG_IN_D": "Effektive Betreuungstage",
    "ANSPRUCH": "Anspruchberechtigtes Betreuungspensum",
    "ANSPRUCH_IN_D": "Anspruchberechtigte Betreuungstage",
    "VOLLKOSTEN": "Effektive Betreuungskosten [Fr.] ",
    "VERGUENSTIGT": "Vergünstigtes Betreuungspensum",
    "VERGUENSTIGT_IN_D": "Anzahl vergünstigte Betreuungstage",
    "GUTSCHEIN_OHNE_BERUECKSICHTIGUNG_VOLLKOSTEN": "Beiträge gemäss Berechnungsformel [Fr.]",
    "GUTSCHEIN_OHNE_BERUECKSICHTIGUNG_MINIMALBEITRAG": "Berechnete Beiträge [Fr.]",
    "MIN_ELTERNBEITRAG": "Abzüglich Minimaltarif",
    "VERGUENSTIGUNG_AN_INSTITUTION": "An Institution geschuldeter Beitrag [Fr.]",
    "VERGUENSTIGUNG_AN_ELTERN": "An Eltern geschuldeter Beitrag [Fr.]",
    "EFFEKTIVE_BETREUUNG_HELP": "Bezeichnet das mit der Betreuungseinrichtung vereinbarte Betreuungspensum. Dabei entspricht eine Betreuung an fünf vollen Tagen einem Betreuungspensum von 100%.",
    "ANSPRUCH_HELP": "Bezeichnet das anspruchsberechtigte Betreuungspensum, d.h. das Pensum, das maximal durch Beiträge vergünstigt würde. ",
    "EFFEKTIVE_BETREUUNG_IN_D_HELP": "Bezeichnet die mit der Betreuungseinrichtung vereinbarte Anzahl Betreuungstage.",
    "ANSPRUCH_IN_D_HELP": "Bezeichnet die anspruchsberechtigten Betreuungstage, d.h. die Tage, die maximal durch Beiträge vergünstigt würden.",
    "VERGUENSTIGT_HELP": "Bezeichnet das vergünstigte Betreuungspensum. Das vergünstigte Betreuungspensum entspricht dem effektiven Betreuungspensum, soweit dieses das anspruchsberechtigte Betreuungspensum nicht übersteigt.  <br />Liegt das effektive Betreuungspensum über dem anspruchsberechtigten Pensum, wird nur das anspruchsberechtigte Pensum vergünstigt.",
    "VERGUENSTIGT_IN_D_HELP": "Bezeichnet die Anzahl vergünstigter Betreuungstage. Das vergünstigte Betreuungspensum entspricht dem effektiven Betreuungspensum, soweit dieses das anspruchsberechtigte Betreuungspensum nicht übersteigt.  <br />Liegt das effektive Betreuungspensum über dem anspruchsberechtigten Pensum, wird nur das anspruchsberechtigte Pensum vergünstigt.",
    "VOLLKOSTEN_HELP": "Die effektiven Betreuungskosten bezeichnen die Kosten der Einrichtung für das vergünstigte Pensum in Franken. Kosten für Mahlzeiten und allfällige Zusatzleistungen wie Windeln etc. sind in diesem Betrag nicht enthalten. ",
    "GUTSCHEIN_OHNE_BERUECKSICHTIGUNG_VOLLKOSTEN_HELP": "Die Beiträge gemäss Berechnungsformel bezeichnen die Vergünstigung in Franken, welche aufgrund des vergünstigten Pensums und des anspruchsberechtigten Einkommens resultiert. ",
    "GUTSCHEIN_OHNE_BERUECKSICHTIGUNG_MINIMALBEITRAG_HELP": "Falls der berechnete Beitrag höher ist als die Betreuungskosten, wird der berechnete Beitrag gekürzt.",
    "MIN_ELTERNBEITRAG_HELP": "Die Eltern müssen einen minimalen Elternbeitrag (Minimaltarif) leisten. Falls dies noch nicht der Fall ist, weil die Kosten vollständig oder fast vollständig durch den berechneten Beitrag gedeckt werden, werden die Beiträge bis zum Minimaltarif gekürzt. Der minimale Elternbeitrag beträgt {{elternbeitragTag}} Franken pro Betreuungstag. Bei Betreuungen von weniger als einem Tag wird dieser pro Rata berechnet.",
    "VERGUENSTIGUNG_ELTERN_HELP": "Bezeichnet den Betrag in Franken, der an die Eltern überwiesen wird. Dieser entspricht dem Beitrag abzüglich eines allfälligen Minimaltarifs. ",
    "PLATZBESTAETIGUNG_WARTEN": "Warten auf Platzbestätigung von der ausgewählten Institution",
    "MUTATION_KEINE_VERAENDERUNG": "Diese Mutation führt zu keinen Veränderungen an den Betreuungsbeiträgen. ",
    "RECHTLICHES_TEXT": "<h1>Rechtliches</h1><h2>Datenschutz</h2><h3>Übermittlung ihrer personenbezogenen Daten</h3>Die DV Bern AG (DV Bern AG, Nussbaumstrasse 21, 3000 Bern 22, <a href='https://www.dvbern.ch/' target='_blank'>https://www.dvbern.ch</a>) ist der Entwickler und Betreiber der kiBon Applikation und verarbeitet die Daten im Auftrag des Kantons Schwyz.<br>Der DV Bern werden alle Daten, welche im Rahmen der kiBon-Applikation erhoben werden, zur Verarbeitung übergeben.<h3>E-Mail und Kontaktformulare</h3>Der Zugang zu dieser Webseite sowie Eingaben in Kontaktformularen und anderen Eingabefeldern über das Internet erfolgen verschlüsselt. E-Mail ist hingegen keine generell verschlüsselte Methode, um Informationen zu übermitteln. Deshalb könnten Ihre E-Mails an Mitarbeitende des Kantons Schwyz von Dritten gelesen oder verändert werden. Die Kommunikation per E-Mail ist im Geschäftsverkehr aber dennoch üblich. Wenn Sie Ihre Anfrage per E-Mail oder Kontaktformular versenden, erklären Sie sich damit einverstanden, dass wir per E-Mail mit Ihnen Kontakt aufnehmen dürfen. Wenn Sie nicht per E-Mail kontaktiert werden möchten, halten Sie dies in Ihrer Anfrage jeweils ausdrücklich fest. Geben Sie uns die Kontaktdaten an, über welche wir Sie erreichen können, beispielsweise eine Telefonnummer oder eine Postadresse.<h3>Error Reporting (DV Bern AG)</h3>Um unseren Benutzern die bestmögliche Behebung von unerwarteten Fehlern zu ermöglichen, werden Fehler automatisch an einen von uns kontrollierten Server geschickt. Daten, die darin enthalten sind, lassen es zu, den Benutzer zu identifizieren. Es werden die Browser-Version, Benutzername, IP-Adressen, Interaktionen wie Klicks und Tastatureingaben mitsamt Zeitstempel aufgezeichnet. Diese Daten werden lokal im Browser aufgezeichnet und nur weitergeschickt, falls effektiv ein Fehler auftritt. Falls kein Fehler aufgetreten ist und man das Browserfenster schliesst, werden alle Daten gelöscht.<h3>Kontakt bei Fragen</h3>Wenn Sie Fragen zum Datenschutz im Zusammenhang mit dieser Webseite haben, können Sie sich an die Stelle wenden, die für den Inhalt verantwortlich ist. Die Kontaktangaben finden Sie im «Impressum».<h3>Haftungsausschluss</h3>Die Inhalte dieser Webseite sind ein unverbindliches Informationsangebot. Obwohl wir die Informationen regelmässig auf Richtigkeit und Aktualität hin prüfen, lehnen wir, soweit gesetzlich zulässig, jede Haftung für unerwünschte Folgen aus dem Gebrauch dieser Informationen ab.​\n\nUnsere Webseite enthält Links zu Angeboten von Dritten. Sie benutzen diese Links auf eigenes Risiko. Für die Inhalte dieser anderen Webseiten übernehmen wir keine Verantwortung. Von unserer Haftung ausgeschlossen ist namentlich die Garantie für die ständige Verfügbarkeit unseres Online-Angebotes sowie Schäden (z.B. wegen Verbindungsunterbruch oder schädlicher Software), die durch die Benutzung unserer Website entstehen könnten.",
    "IMPRESSUM_TEXT": "<h1>Impressum</h1><h2>Gesamtverantwortung</h2>Kanton Schwyz<br>Amt für Gesundheit und Soziales<br>Fachstelle für Kinderbetreuung<br>Kollegiumsstrasse 28 s<br>6431 Schwyz<br><br><h2>Betrieb & Technik</h2>DV Bern<br>Nussbaumstrasse 21<br>CH-3000 Bern 22 · Schweiz",
    "MUTATION_AUSWAHL_TEXT_3": "",
    "BETREUUNG_WARTEN_TEXT": "Warten auf Platzbestätigung von der ausgewählten Institution",
    "MUTATION_AUSWAHL_TEXT_1": "Um Ihr Gesuch zu bearbeiten, klicken Sie bitte die Punkte an, die Sie ändern möchten",
    "EKV_MASSGEBENDES_EINKOMMEN": "Massgebendes Einkommen Einkommensänderung",
    "EKV_MASSGEBENDES_EINKOMMEN_GS": "Massgebendes Einkommen Einkommensänderung {{namegs}}",
    "EKV_MASSGEBENDES_EINKOMMEN_FIN_SIT": "Massgebendes Einkommen finanzielle Verhältisse",
    "EVK_IN_PROZENT": "Einkommensänderung in %",
    "GEMEINDE_ANGEBOT_BETREUUNGSGUTSCHEINE": "Betreuungsbeiträge",
    "GUTSCHEIN_SELBER_AUSGESTELLT": "Wird der Betreuungsbeitrag von der Gemeinde selber ausgestellt?",
    "BEGU_START": "Betreuungsbeitrag anbieten ab",
    "BEGU_KONFIGURATION": "Betreuungsbeiträge Konfiguration",
    "STATISTIK_GESUCHSTELLER": "Betreuungsbeiträge: Antragsteller/in",
    "STATISTIK_ZAHLUNGEN": "Betreuungsbeiträge: Zahlungen",
    "GESUCHE_NACH_STICHTAG": "Betreuungsbeiträge: Anträge nach Stichtag",
    "GESUCHE_NACH_ZEITRAUM": "Betreuungsbeiträge: Verfügte Anträge und Mutationen nach Zeitraum",
    "GESUCHSTELLER_KINDER_BETREUUNG": "Betreuungsbeiträge: Antragsstellende-Kinder-Betreuung",
    "ZAHLUNGEN_NACH_PERIODE": "Betreuungsbeiträge: Zahlungen nach Periode",
    "STATISTIK_KINDER": "Betreuungsbeiträge: Kinder",
    "MASSENVERSAND": "Betreuungsbeiträge: Kontaktdaten für Serienbriefe",
    "HOEHERE_BEITRAEGE_DIGITALE_UNTERLAGEN_NEIN_HINT": "Möchten Sie das erforderliche Dokument / die erforderlichen Dokumente nicht hochladen, so können Sie diese per Post an die folgende Adresse senden: Abteilung Soziales, Fachstelle für Kinderbetreuung, Amt für Gesundheit und Soziales, Kollegiumstrasse 28, Postfach 2161, 6431 Schwyz. (Die Bearbeitungszeit wird voraussichtlich länger dauern.)",
    "ADRESSE_GUELTIGAB": "Letzter ganzer Tag an der alten Adresse",
    "TOUR_STEP_SEARCH_CONTENT": "Über die Suche können Sie Fälle nach folgenden Punkten durchsuchen:\n<ul>\n<li>Fallnummer</li>\n<li>Referenznummer</li>\n<li>Vorname Antragstellerin bzw. Antragsteller</li>\n<li>Name Antragstellerin bzw. Antragsteller</li>\n<li>Vorname Kind</li>\n<li>Nachname Kind</li>\n<li>Geburtsdatum</li>\n</ul>\nDie Suche zeigt „live“ eine Vorschau an.\n<BR><BR>\nMit einem Klick auf einen Fall wird das neuste Gesuch dieses Falls geöffnet.",
    "IN_BEARBEITUNG_GS": "In Bearbeitung Gesuchsteller/in",
    "KITAX_ERNEUERUNGSGESUCH": "kiBon - Gesuch",
    "GEMEINDE_TAB_BG": "Betreuungsbeiträge",
    "THE_END": "Diesen Key immer zuunterst lassen wegen Mergeproblemen!"
}
