{
	"FAELLE_LIST": "Alle Fälle",
    "FINANZIELLE_SITUATION_RESULTATE_LUZERN": "Finanzielle Situation Resultate",
	"FINANZIELLE_SITUATION_STEUERBARES_EINKOMMEN": "Satzbestimmendes Einkommen",
	"FINANZIELLE_SITUATION_ABZUEGE_LIEGENSCHAFT": "Nettoeinkünfte aus Liegenschaften",
	"FINANZIELLE_SITUATION_ABZUEGE_LIEGENSCHAFT_TOOLTIP": "Abzüge für den effektiven Liegenschaftsunterhalt selbstgenutzter Wohnliegenschaften, welche den Eigenmietwert übersteigen",
	"FINANZIELLE_SITUATION_GESCHAEFTSVERLUST": "Verrechenbare Geschäftsverluste",
	"FINANZIELLE_SITUATION_GESCHAEFTSVERLUST_TOOLTIP": "Verrechenbare Geschäftsverluste aus den Vorjahren gemäss § 38 des Steuergesetzes",
	"FINANZIELLE_SITUATION_EINKAEUFE_VORSORGE": "Einkäufe/Vorsorge",
	"FINANZIELLE_SITUATION_EINKAEUFE_VORSORGE_TOOLTIP": "Die Einkäufe in die berufliche Vorsorge und die Arbeitnehmeranteile der Beiträge von Selbstständigerwerbenden an die berufliche Vorsorge im Sinn von § 40 Abs. 1 lit. d des Steuergesetzes 14",
    "EINKOMMENSVERSCHLECHTERUNG": "Einkommensänderung",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_FUER_BASISJAHR": "Einkommensänderung {{gesuchsteller}} {{basisjahr}}",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_JA_NEIN": "Weicht Ihr massgebendes Familieneinkommen im Jahr {{jahr1periode}} oder {{jahr2periode}} um mehr als 25% im Vergleich zum {{basisjahr}} ab?",
    "EKVI_EINKOMMENSVERSCHLECHTERUNG_HELP_TEXT": "Wenn sich Ihr massgebendes Einkommen ab {{jahr1periode}} bleibend verändert füllen Sie bitte beide Jahre aus.",
	"SPRACHLICHE_INTEGRATION": "Das Kind hat einen Sprachförderbedarf aufgrund der Sprachstandserhebung",
    "EKVI_ABLEHNEN": "Einkommensänderung annulliert",
    "EINKVERS_ONE_PERIODE_WARNING_BESCHREIBUNG": "Sie haben die Einkommensänderung nur für {{jahr1periode}} deklariert. In diesem Fall gilt für das Jahr {{jahr2periode}} wieder das Einkommen des Jahres {{basisjahr}}",
    "EKV_RESULTATE": "Resultate Einkommensänderung {{basisjahr}}",
    "EKV_RESULTATE_ANTRAGSTELLENDE": "Resultate Einkommensänderung {{antragsteller}} {{basisjahr}}",
    "EKV_RESULTATE_PRUEFUNG": "Prüfung Einkommensänderung {{basisjahr}}",
    "EVK_IN_PROZENT": "Einkommensänderung in %",
    "INVOLVIERTE_FACHSTELLE": "Das Kind verfügt über eine Fachstellenbestätigung zur sprachlichen oder sozialen Integration",
	"KORREKTE_KOSTEN_BESTAETIGUNG_1": "Wir bestätigen, dass wir das Betreuungspensum bei Änderungen online unmittelbar anpassen",
	"KORREKTE_KOSTEN_BESTAETIGUNG_2": "",
	"KORREKTE_KOSTEN_BESTAETIGUNG_3": "",
	"KORREKTE_KOSTEN_BESTAETIGUNG_4": "",
	"KINDERGARTEN1": "Freiwilliger Kindergarten",
	"KINDERGARTEN2": "Obligatorischer Kindergarten (kein Anspruch auf Betreuungsgutscheine)",
	"KLASSE1": "1. Klasse (kein Anspruch auf Betreuungsgutscheine)",
	"KLASSE2": "2. Klasse (kein Anspruch auf Betreuungsgutscheine)",
	"FINANZIELLE_SITUATION_SOZIALHILFE_BEZUEGER": "Beziehen Sie aktuell wirtschaftliche Sozialhilfe?",
	"MANDANT_DIREKTION_BG": "Stadt Luzern <br/>Kinder Jugend Familie <br/>Kasernenplatz 3, Postfach <br/> 6000 Luzern 7",
	"FACHLICHE_HILFE_BG": "Fachliche Hilfe",
    "IMPRESSUM_TEXT": "<h1>Impressum</h1><h2>Gesamtverantwortung</h2>Stadt Luzern<br>Kinder Jugend Familie<br>Kasernenplatz 3, Postfach<br>6000 Luzern 7<br><br><h2>Betrieb & Technik</h2>DV Bern<br>Nussbaumstrasse 21<br>CH-3000 Bern 22 · Schweiz",
    "TESTLOGIN_REDIRECT_WARNING_TITLE": "Sie werden jetzt auf das <b>TEST-LOGIN</b> weitergeleitet",
    "TESTLOGIN_REDIRECT_WARNING_CONTENT": "<br>(<b>Achtung:</b> die Ansicht der Testumgebung des Logins sieht genau gleich aus wie das \"echte\" Login - die beiden Umgebungen sind aber <b>nicht</b> miteinander verbunden)<br><br>Falls Sie noch kein Test-Login erstellt haben, müssen Sie folgendes wissen:<br>Sie müssen ein <b>neues Login in dieser Testumgebung erstellen</b> &rArr; Neu registrieren.<br><br>Für die Erstellung des BE-Logins müssen sie die E-Mailadresse verwenden, mit welcher Sie für die Testumgebung eingeladen worden sind.<br>",
    "ONBOARDING_BG_LOGIN_REQUIRED": "Login benötigt",
    "ONBOARDING_BE_LOGIN_DESCRIPTION": "Sie benötigen ein Login für kiBon. Über \"Anmelden\" gelangen Sie auf das Loginportal, wo Sie sich entweder mit einem bestehenden Konto anmelden oder sich registrieren können. Nach der Anmeldung werden Sie wieder auf kiBon zurückgeleitet.",
    "FREIWILLIGER_KINDERGARTEN": "Freiwilliger Kindergarten",
    "OBLIGATORISCHER_KINDERGARTEN": "Obligatorischer Kindergarten (kein Anspruch auf Betreuungsgutscheine)",
    "PRIMAR_SEKUNDAR_STUFE": "Primar- / Sekundarstufe (kein Anspruch auf Betreuungsgutscheine)",
    "KEIN_PLATZ_IN_SCHULHORT": "Mein Kind hat kein Platz im Schulhort",
    "VERFUEGEN": "BG Bestätigen",
    "VERFUEGT": "BG Bestätigt",
    "VERFUEGUNGS_DATUM": "BG-Bestätigungsdatum",
    "VERFUEGUNGEN": "BG Bestätigungen & Anmeldungen",
    "VERFUEGUNG_STARTEN": "BG Bestätigung Starten",
    "VERFUEGUNGEN_NOCH_KEINE": "Noch keine BG Bestätigungen erfasst",
    "GESCHLOSSEN_OHNE_VERFUEGUNG": "Geschlossen ohne BG Bestätigung",
    "VERFUEGEN_VERZICHTEN": "Auf BG Bestätigung verzichten",
    "TROTZDEM_VERFUEGEN": "Trotzdem BG bestätigen",
    "VERFUEGTE_ZEITEINHEITEN": "BG bestätigte Zeiteinheiten",
    "BEMERKUNGEN_VERFUEGUNG": "Bemerkungen zur BG Bestätigung",
    "DOWNLOAD_EXPORT_FILE": "BG Bestätigung exportieren",
    "GESUCH_VERFUEGEN_DIALOG_TITLE": "Wollen Sie den Antrag wirklich bestätigen?",
    "GESUCH_VERFUEGEN_DIALOG_TEXT": "Der Antrag wird damit in Status BG Bestätigt gesetzt und alle entsprechenden Dokumente werden nochmal erstellt.",
    "ERROR_CONFIRM_BEMERKUNGEN_KONTROLLIERT_REQUIRED": "Bitte bestätigen Sie die Begründungen für die BG Bestätigung",
    "CONFIRM_GESUCH_STATUS_VERFUEGEN": "Möchten Sie den Bestätigungsprozess wirklich starten?",
    "CONFIRM_SAVE_VERFUEGUNG": "Möchten Sie das Betreuungsangebot wirklich bestätigen?",
    "CONFIRM_CLOSE_VERFUEGUNG_OHNE_VERFUEGEN": "Möchten Sie das Betreuungsangebot wirklich schliessen ohne die BG neu zu bestätigen?",
    "BESCHREIBUNG_CONFIRM_ALREADY_IGNORED": "Diese Mutation beinhaltet ebenfalls Korrekturen von bereits ausbezahlten Beträgen. Auch diese müssen Sie ausserhalb von kiBon direkt mit den Eltern abgleichen. Dies gilt nicht für noch nicht ausbezahlte Beträge. Diese werden in jedem Fall direkt über die Institutionen abgewickelt. Möchten Sie den BG trotzdem bestätigen?",
    "BESCHREIBUNG_CONFIRM_ALREADY_IGNORED_MAHLZEITEN": "Diese Mutation beinhaltet ebenfalls Korrekturen von bereits ausbezahlten Mahlzeitenvergünstigungen. Auch diese müssen Sie ausserhalb von kiBon direkt mit den Eltern abgleichen. Dies gilt nicht für noch nicht ausbezahlte Beträge. Diese werden normal über den Zahlungslauf abgehandelt. Möchten Sie die Betreuung trotzdem bestätigen?",
    "PDF_VERFUEGUNG_ANZEIGEN": "BG Bestätigung als PDF anzeigen",
    "PDF_NICHT_EINTRETEN_ANZEIGEN": "Nichteintreten als PDF anzeigen",
    "ZAHLUNGSLAUF_INFO_1": "Im ersten Zahlungslauf eines Kalendermonats wird von allen bestätigten Anträgen der aktuelle Kalendermonat ausbezahlt (Reguläre Zahlung). Zusätzlich werden alle seit dem letzten Zahlungslauf bestätigte Anträge überprüft: Falls diese eine rückwirkende Korrektur zur Folge hatten, wird diese Korrektur ebenfalls in den Zahlungslauf übernommen. Diese Korrekturen können negativ sein, werden aber mit der regulären Zahlung verrechnet. Falls ein weiterer Zahlungslauf im selben Kalendermonat erstellt wird, werden nur noch die Korrekturen seit dem letzten Zahlungslauf ausgeführt. Normalerweise empfehlen wir daher, nur einmal pro Monat einen Zahlungslauf zu erstellen, da sonst das Total der Auszahlung negativ werden kann.",
    "GESUCHE_NACH_ZEITRAUM": "Betreuungsgutscheine: Bestätigte Anträge und Mutationen nach Zeitraum",
    "ReportType_kanton": "Bestätigte Betreuungsgutscheine nach Zeitraum (lastenausgleichsberechtigt)",
    "ReportType_gesuchZeitraum": "Bestätigte Anträge und Mutationen nach Zeitraum",
    "STATISTIKEN_KANTON_HINT": "Die Statistik Kanton ist eine Liste mit Kosten, bestätigten Pensen und Zeitabschnitten zu sämtlichen Kindern und deren Institutionen.<br><br>Bei der Erstellung muss ein von- und ein bis-Datum eingegeben werden.",
    "STATISTIK_MIRABEITERINNEN_HINT": "Zeigt eine Liste mit der Anzahl zugewiesenen Fällen und der Anzahl erstellten BG Bestätigungen je Mitarbeiter/in<br><br>Bei der Erstellung muss ein von- und bis-Datum eingegeben werden:",
    "ERLAEUTERUNG_VERFUEGUNG_DE": "Erläuterung zur BG Bestätigung Deutsch",
    "ERLAEUTERUNG_VERFUEGUNG": "Erläuterungen zur BG Bestätigung",
    "TOUR_STEP_PENDENZEN_BG_CONTENT": "Unter <STRONG>Pendenzen</STRONG> sehen Sie die pendenten Anträge oder Mutationen für die Sie verantwortlich sind. Mittels Filter können Sie auch die weiteren Pendenzen Ihrer Gemeinde(n) einsehen.<BR><BR>Mittels Klick auf einen Eintrag können Sie diesen öffnen und bearbeiten. Nach der Bestätigung eines Antrags ist die Pendenz abgeschlossen. Dieser Antrag kann dann nur noch über <STRONG>ALLE FÄLLE</STRONG> bestätigt werden.<BR><BR><STRONG>ACHTUNG: </STRONG>Online-Anträge sind vor der Freigabe mittels Barcode-Scanner nicht bestätigbar. Wenden Sie sich an +41 31 378 24 33 oder support@kibon.ch wenn Sie Fragen zu den Scanners haben.",
    "TOUR_STEP_PENDENZEN_TS_CONTENT": "Unter <STRONG>Pendenzen</STRONG> sehen Sie die pendenten Anträge oder Mutationen für die Sie verantwortlich sind. Mittels Filter können Sie auch die weiteren Pendenzen Ihrer Gemeinde(n) einsehen.<BR><BR>Mittels Klick auf einen Eintrag können Sie diesen öffnen und bearbeiten. Nach dem Bestätigen der finanziellen Verhältnisse ist der Tarif berechnet und die Anmeldung von der Gemeindeseite her abgeschlossen. Dieser Antrag kann dann nur noch über <STRONG>ALLE FÄLLE</STRONG> bestätigt werden.<BR><BR><STRONG>ACHTUNG: </STRONG>Online-Anträge können vor der Freigabe mittels Barcode-Scanner nicht bestätigt werden. Wenden Sie sich an +41 31 378 24 33 oder support@kibon.ch wenn Sie Fragen zu den Scanners haben.",
    "TOUR_STEP_ALLE_FAELLE_INTSTITUTION_CONTENT": "Hier finden Sie sämtliche Anträge und Mutationen, die eine Betreuung  Ihrer Institutionen enthalten.\n<BR><BR>\n<STRONG>ACHTUNG</STRONG>: Bei einer Änderung eines bestätigten Antrags gibt es auf dieser Liste einen erneuten Eintrag respektive eine Mutation, welche ebenfalls bestätigt wird! Stellen Sie sicher, dass Sie jeweils mit der aktuell gültigen Version arbeiten.\n<BR><BR>\nMittels Klick auf einen Antrag können Sie diesen öffnen und einsehen. Die Bestätigungen finden Sie unter <STRONG>Alle Resultate</STRONG>. Unter <STRONG>Belegungen<STRONG> können Sie der Gemeinde auch Mutationen melden!",
    "TOUR_STEP_ALLE_FAELLE_GEMEINDEN_CONTENT": "Hier finden Sie sämtliche Anträge und Mutationen Ihrer Gemeinde(n).<BR><BR><STRONG>ACHTUNG</STRONG>: Bei einer Änderung eines bestätigten Antrags gibt es auf dieser Liste einen erneuten Eintrag respektive eine Mutation, welche ebenfalls bestätigt wird! Stellen Sie sicher, dass Sie jeweils mit der aktuell gültigen Version arbeiten.<BR><BR>Mittels Klick auf einen Antrag können Sie diesen öffnen, einsehen und allenfalls weiterbearbeiten.",
    "TOUR_STEP_ALLE_FAELLE_MANDANT_CONTENT": "Hier finden Sie sämtliche Anträge und Mutationen sämtlicher Gemeinde(n).<BR><BR><STRONG>ACHTUNG</STRONG>: Bei einer Änderung eines bestätigten Antrags gibt es auf dieser Liste einen erneuten Eintrag respektive eine Mutation, welche ebenfalls bestätigt wird! Stellen Sie sicher, dass Sie jeweils mit der aktuell gültigen Version arbeiten.<BR><BR>Mittels Klick auf einen Antrag können Sie diesen öffnen und einsehen.",
    "BENACHRICHTIGUNGEN_EMAIL_SENDEN": "Benachrichtigungen bei BG Bestätigungen automatisch per Email senden",
    "BENACHRICHTIGUNGEN_EMAIL_SENDEN_HELP": "Nach Abschluss einer BG Bestätigung wird automatisch eine Bestätigung per Email versendet. Empfohlene Einstellung: An.",
    "BENACHRICHTIGUNGEN_EMAIL_SENDEN_JA": "Bei einer BG Bestätigung werden Benachrichtigungen per Email versendet",
    "BENACHRICHTIGUNGEN_EMAIL_SENDEN_NEIN": "Bei einer BG Bestätigung werden keine Benachrichtigungen per Email versendet",
    "KORREKTURZAHLUNG_DIALOG_FRAGE": "Sie sind dabei, eine Mutation zu bestätigen, welche zu Korrekturen an bereits ausbezahlten Beträgen führt. Möchten Sie fortfahren?",
    "KORREKTURZAHLUNG_DIALOG_FINISH": "Ja, BG bestätigen",
    "ABWEICHUNGEN_HELP": "Auf dieser Eingabemaske können Sie für {{vorname}} {{name}} Abweichungen zum vertraglich definierten Betreuungspensum der Institution {{institution}} erfassen und freigeben. Die einmal erfassten Werte bleiben bis zur Freigabe zwischengespeichert. Erst durch die Freigabe, werden die Daten an die Gemeinde gesendet. Die Gemeinde wird die Änderungen dann prüfen und einen angepassten Betreuungsgutschein ausstellen. Die bereits bestätigten Daten sind bereits grau hinterlegt. Sie müssen nun die Abweichungen erfassen indem Sie die effektiven Betreuungspensen und Betreuungskosten der entsprechenden Monate eintragen (d.h. das gesamte und nicht die Differenzen).",
    "ZUSAETZLICHER_TEXT_JA": "Zusätzlicher Text in der PDF-Datei der BG Bestätigung",
    "ZUSAETZLICHER_TEXT_HELP": "Dieses Textfeld ermöglicht einen zusätzlichen Text zu hinterlegen, welcher in der PDF-Datei der BG Bestätigung abgebildet wird. Der Text wird unterhalb der Bemerkungen abgebildet.",
    "ZUSAETZLICHER_TEXT_TITEL": "Zusatztext in BG Bestätigung",
    "STANDARD_DOK_SIGNATURE": "Standard Fusszeile bei BG Bestätigungen verwenden",
    "STANDARD_DOK_SIGNATURE_HELP": "Standardmässig wird am Ende einer BG Bestätigung eine elektronische Signatur generiert. Die so entstehenden Dokumente sind rechtskräftig. Empfohlene Einstellung: An.",
    "STANDARD_DOK_SIGNATURE_NEIN": "Fusszeile die bei BG Bestätigungen verwendet wird:",
    "KEINE_BESCHWERDE_ADRESSE_TOOLTIP": "Falls der Standardtext ausgewählt wird, wird am Ende der BG Bestätigungen folgende Rechtsmittelbelehrung eingefügt: <br><br>Rechtsmittelbelehrung<br>Gegen diese BG Bestätigung kann innert 30 Tagen Beschwerde erhoben werden. Die Beschwerdefrist kann nicht verlängert werden. Die Beschwerde ist an die Adresse <i>(Angegebene Adresse wird eingefügt)</i> zuzustellen. Sie muss (a) angeben, welche Entscheidung anstelle der angefochtenen BG Bestätigung beantragt wird; (b) aus welchen Gründen diese andere Entscheidung verlangt wird, (c) die Unterschrift der beschwerdeführenden Partei oder der sie vertretenden Person enthalten. Der Beschwerdeschrift beizulegen sind die Beweismittel, soweit sie greifbar sind, und die angefochtene BG Bestätigung.",
    "TS_VERANTWORTLICHER_NACH_VERFUEGUNG_BENACHRICHTIGEN": "Verantwortlicher Tagesschule per Email informieren, nachdem ein Mischgesuch bestätigt wurde",
    "TS_VERANTWORTLICHER_NACH_VERFUEGUNG_BENACHRICHTIGEN_JA": "Verantwortlicher Tagesschule wird per Email informiert, nachdem ein Mischgesuch bestätigt wurde",
    "VERFUEGUNG_EINGESCHRIEBEN": "BG Bestätigung eingeschrieben versenden",
    "VERFUEGUNG_EINGESCHRIEBEN_HELP": "<b>Müssen die BG Bestätigungen eingeschrieben verschickt werden?</b><br>In einem allfälligen Beschwerdeverfahren muss die Gemeinde für die Berechnung der Beschwerdefrist die Zustellung belegen können. Gelingt ihr das nicht (weil die BG Bestätigung nicht eingeschrieben verschickt wurde), wird auf die Angaben der Beschwerdeführenden abgestellt. Es empfiehlt sich daher, mindestens in Fällen, die beschwerdegefährdet sind (Abweisungen der Anträge, Kürzungen der Gutscheine) diese eingeschrieben zu verschicken.",
    "BESTAETIGT": "Platz bestätigt",
    "THE_END": "Diesen Key immer zuunterst lassen wegen Mergeproblemen!"
}
