#
# Ki-Tax: System for the management of external childcare subsidies
# Copyright (C) 2017 City of Bern Switzerland
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as
# published by the Free Software Foundation, either version 3 of the
# License, or (at your option) any later version.
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the
# GNU Affero General Public License for more details.
# You should have received a copy of the GNU Affero General Public License
# along with this program. If not, see <http://www.gnu.org/licenses/>.
#

ErrorCodeEnum_ERROR_EXISTING_ONLINE_MUTATION=Il existe d\u00E9j\u00E0 une mutation en cours de l\u2019auteur-e de la demande pour cette demande, vous ne pouvez donc pas cr\u00E9er de mutation actuellement.
ErrorCodeEnum_ERROR_EXISTING_ERNEUERUNGSGESUCH=Il existe d\u00E9j\u00E0 une demande pour cette p\u00E9riode de demande: vous ne pouvez donc pas cr\u00E9er de demande suppl\u00E9mentaire de renouvellement.
ErrorCodeEnum_ERROR_ENTITY_NOT_FOUND=L\u2019objet recherch\u00E9 n\u2019a pas pu \u00EAtre charg\u00E9.
ErrorCodeEnum_ERROR_ENTITY_EXISTS=Il existe d\u00E9j\u00E0 une commune avec ce nom.
ErrorCodeEnum_ERROR_BENUTZER_EXISTS=Une autre personne utilise d\u00E9j\u00E0 cette m\u00EAme adresse courriel.
ErrorCodeEnum_ERROR_BENUTZER_STATUS_NOT_EINGELADEN=L\u2019utilisateur n\u2019est pas dans le statut "invit\u00E9".
ErrorCodeEnum_ERROR_DUPLICATE_GEMEINDE_NAME=Il existe d\u00E9j\u00E0 une commune avec ce nom.
ErrorCodeEnum_ERROR_DUPLICATE_GEMEINDE_BSF=Il existe d\u00E9j\u00E0 une commune avec ce num\u00E9ro OFS.
ErrorCodeEnum_ERROR_TOO_MANY_RESULTS=R\u00E9sultats trouv\u00E9s trop nombreux
ErrorCodeEnum_ERROR_PRINT_PDF=Le PDF n\u2019a pas pu \u00EAtre cr\u00E9\u00E9.
ErrorCodeEnum_ERROR_PARAMETER_NOT_FOUND=Un param\u00E8tre requis n\u2019est pas d\u00E9fini. Veuillez contacter l\u2019administrateur/-trice.
ErrorCodeEnum_ERROR_MAIL=Un probl\u00E8me est survenu lors de l\u2019envoi du courriel.
ErrorCodeEnum_ERROR_ZAHLUNG_ERSTELLEN=Aucun nouveau projet ne peut \u00EAtre cr\u00E9\u00E9 avant que le dernier mandat n\u2019ait \u00E9t\u00E9 valid\u00E9.
ErrorCodeEnum_ERROR_ONLY_VERFUEGT_OR_SCHULAMT_ALLOWED=Cette action n\u2019est autoris\u00E9e que pour les demandes ayant fait l\u2019objet d\u2019une d\u00E9cision et/ou closes.
ErrorCodeEnum_ERROR_DELETION_NOT_ALLOWED_FOR_JA=La demande papier ne doit pas \u00EAtre supprim\u00E9e par l\u2019OM.
ErrorCodeEnum_ERROR_DELETION_NOT_ALLOWED_FOR_GS=La demande papier ne doit pas \u00EAtre supprim\u00E9e par l\u2019auteur-e de la demande.
ErrorCodeEnum_ERROR_DELETION_ANTRAG_NOT_ALLOWED=La demande pr\u00E9sente le statut {0} et ne doit plus \u00EAtre supprim\u00E9e!
ErrorCodeEnum_ERROR_ONLY_IN_BEARBEITUNG_STV_ALLOWED=Cette action n\u2019est autoris\u00E9e que pour les demandes dont le statut est \u00ABEn traitement par le bureau des imp\u00F4ts de la commune\u00BB.
ErrorCodeEnum_ERROR_ONLY_IN_GEPRUEFT_STV_ALLOWED=Cette action n\u2019est autoris\u00E9e que pour les demandes dont le statut est \u00ABV\u00E9rifi\u00E9 par le bureau des imp\u00F4ts de la commune\u00BB.
ErrorCodeEnum_ERROR_ONLY_IN_PRUEFUNG_GEPRUEFT_STV_ALLOWED=Cette action n\u2019est autoris\u00E9e que pour les demandes dont le statut est \u00ABExamen bureau des imp\u00F4ts de la commune\u00BB ou \u00ABV\u00E9rifi\u00E9 par le bureau des imp\u00F4ts de la commune\u00BB.
ErrorCodeEnum_ERROR_ONLY_IN_GEPRUEFT_ALLOWED=Cette action n\u2019est autoris\u00E9e que pour les demandes dont le statut est \u00ABV\u00E9rifi\u00E9\u00BB.
ErrorCodeEnum_ERROR_ONLY_IF_NO_BETERUUNG=Cette action n\u2019est autoris\u00E9e que pour des demandes sans offre.
ErrorCodeEnum_ERROR_PERSONENSUCHE_BUSINESS=Une erreur est survenue dans le service du contr\u00F4le des habitants. Code d\u2019erreur {0} ({1})
ErrorCodeEnum_ERROR_PERSONENSUCHE_TECHNICAL=Une erreur technique est survenue dans le service du contr\u00F4le des habitants.
ErrorCodeEnum_ERROR_NOT_FROM_STATUS_BESCHWERDE=La r\u00E9clamation ne peut pas \u00EAtre close, car la demande n\u2019a pas le statut \u00ABRecours pendant\u00BB.
ErrorCodeEnum_ERROR_LINKED_BERECHTIGUNGEN=Au moins un utilisateur est li\u00E9 \u00E0 cet objet. Si vous souhaitez effacer l\u2019objet, vous devez tout d\u2019abord supprimer l\u2019autorisation d\u00E9livr\u00E9e \u00E0 chacun des utilisateurs concern\u00E9s.
ErrorCodeEnum_ERROR_GESUCHSPERIODE_INVALID_STATUSUEBERGANG=Les donn\u00E9es n\u2019ont pas pu \u00EAtre enregistr\u00E9es. Changement de statut non valide! Le statut de la p\u00E9riode de demande ne doit pas \u00EAtre modifi\u00E9 de {0} en {1}.
ErrorCodeEnum_ERROR_GESUCHSPERIODE_CANNOT_BE_REMOVED=La p\u00E9riode de demande n\u2019a pas pu \u00EAtre supprim\u00E9e, car elle n\u2019a pas le statut \u00ABClose\u00BB.
ErrorCodeEnum_ERROR_GESUCHSPERIODE_CANNOT_BE_CLOSED=La p\u00E9riode de demande ne peut pas \u00EAtre close, car des dossier sont toujours en suspens.
ErrorCodeEnum_ERROR_GESUCHSPERIODE_MUST_EXIST=Aucune p\u00E9riode de demande. L\u2019application n\u2019est pas valide.
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_FALL_GESPERRT=L\u2019annonce de mutation ne peut pas \u00EAtre import\u00E9e: le cas est bloqu\u00E9 en raison d\u2019un recours.
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_GESUCH_NICHT_FREIGEGEBEN=L\u2019annonce de mutation ne peut pas \u00EAtre import\u00E9e: la premi\u00E8re demande n\u2019est pas encore valid\u00E9e.
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_STATUS_VERFUEGEN=L\u2019annonce de mutation ne peut pas \u00EAtre import\u00E9e: une demande pr\u00E9sente d\u00E9j\u00E0 le statut \u00ABD\u00E9cider\u00BB. Veuillez d\u2019abord clore la demande.
ErrorCodeEnum_ERROR_VORGAENGER_MISSING=L\u2019objet doit avoir un pr\u00E9d\u00E9cesseur.
ErrorCodeEnum_ERROR_ANTRAG_NOT_COMPLETE=Demande non valide. Veuillez contacter l\u2019Office des mineurs.
ErrorCodeEnum_ERROR_EXISTING_MAHNUNG=Etat non valide. Un rappel est d\u00E9j\u00E0 en cours.
ErrorCodeEnum_ERROR_INVALID_EBEGUSTATE=La demande se trouve dans un \u00E9tat qui n\u2019autorise pas cette action. Veuillez rafra\u00EEchir la page et r\u00E9essayer.
ErrorCodeEnum_ERROR_FREIGABEQUITTUNG_PAPIER=Une confirmation des donn\u00E9es ne peut \u00EAtre imprim\u00E9e que pour les demandes en ligne.
ErrorCodeEnum_ERROR_UPLOAD_INVALID_FILETYPE=Le type du fichier t\u00E9l\u00E9charg\u00E9 "{0}" n\u2019est pas autoris\u00E9.
ErrorCodeEnum_ERROR_FIN_SIT_IS_NOT_REQUIRED=Aucune situation financi\u00E8re saisie pour cette demande.
ErrorCodeEnum_ERROR_DUPLICATE_BETREUUNG=La prise en charge existe d\u00E9j\u00E0 pour cette institution, ce type d\u2019offre et cet enfant.
ErrorCodeEnum_ERROR_JOB_ALREADY_EXISTS=Votre mandat pr\u00E9c\u00E9dent est encore en cours de traitement.
ErrorCodeEnum_ERROR_VERANTWORTLICHER_NOT_FOUND=Aucun responsable n\u2019a \u00E9t\u00E9 trouv\u00E9.
ErrorCodeEnum_ERROR_EMPFAENGER_NOT_FOUND=Impossible de d\u00E9terminer un nouveau destinataire.
ErrorCodeEnum_ERROR_TESTFAELLE_DISABLED=La cr\u00E9ation de cas de test n\u2019est pas activ\u00E9e sur ce serveur.
ErrorCodeEnum_ERROR_EINSTELLUNG_NOT_FOUND=Aucune configuration trouv\u00E9e pour ce type "{0}" et la commune "{1}".
ErrorCodeEnum_ERROR_WRONG_EXISTING_ROLE=L\u2019utilisateur/-trice saisi-e a d\u00E9j\u00E0 une fonction qui n\u2019est pas compatible.
ErrorCodeEnum_EXISTING_USER_MAIL=Cette adresse courriel est d\u00E9j\u00E0 utilis\u00E9e et ne peut pas servir \u00E0 envoyer une nouvelle invitation.
ErrorCodeEnum_ERROR_EMAIL_MISMATCH=Vous avez re\u00E7u une invitation \u00E0 l\u2019adresse courriel <strong>{0}</strong>. Cependant, sur BE-Login, vous vous \u00EAtes enregistr\u00E9-e avec l\u2019adresse <strong>{1}</strong>.<br><br>Pour vous enregistrer sur BE-Login, veuillez utiliser la m\u00EAme adresse courriel que celle \u00E0 laquelle l\u2019invitation vous a \u00E9t\u00E9 envoy\u00E9e. Ensuite, rouvrez le lien dans votre courriel d\u2019invitation.
ErrorCodeEnum_ERROR_PENDING_INVITATION=Bienvenue dans kiBon ! Veuillez cliquer sur le bouton ci-dessous pour terminer l\u2019enregistrement.
ErrorCodeEnum_ERROR_NO_GEMEINDE_STAMMDATEN=Les donn\u00E9es de base de la commune n\u2019ont pas \u00E9t\u00E9 trouv\u00E9es.
ErrorCodeEnum_ERROR_ZAHLUNGSINFORMATIONEN_INCOMPLETE=Les coordonn\u00E9es bancaires de la commune {0} ne sont pas compl\u00E8tes et le fichier de versement n\u2019a pas pu \u00EAtre \u00E9tabli. Le versement ne peut pas \u00EAtre approuv\u00E9.
ErrorCodeEnum_ERROR_GESUCH_DURCH_GS_ZURUECKGEZOGEN=La demande a \u00E9t\u00E9 retir\u00E9e par l\u2019auteur-e de la demande. Veuillez attendre la nouvelle confirmation des donn\u00E9es.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_NO_GESUCH=L\u2019utilisateur est d\u00E9j\u00E0 enregistr\u00E9 en tant qu\u2019auteur-e de la demande. Il n\u2019a pas encore effectu\u00E9 de demande.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_WITH_GESUCH=L\u2019utilisateur est d\u00E9j\u00E0 enregistr\u00E9 en tant qu\u2019auteur-e de la demande. Il a d\u00E9j\u00E0 effectu\u00E9 une demande mais elle n\u2019est pas encore valid\u00E9e.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_WITH_FREGEGEBENE_GESUCH=L\u2019utilisateur est d\u00E9j\u00E0 enregistr\u00E9 en tant qu\u2019auteur-e de la demande. Il a d\u00E9j\u00E0 effectu\u00E9 une demande qui a \u00E9t\u00E9 valid\u00E9e. On ne peut donc pas inviter cet utilisateur pour un r\u00F4le sup\u00E9rieur.
ErrorCodeEnum_ERROR_ANMELDUNGEN_EXISTS=Il y a d\u00E9j\u00E0 des inscriptions pour le/les module(s) que vous d\u00E9sirez supprimer.
ErrorCodeEnum_ERROR_ANMELDUNG_KEINE_MODULE=Choisissez au minimum un module.
ErrorCodeEnum_ERROR_LASTENAUSGLEICH_GRUNDLAGEN_EXISTS=Il existe d\u00E9j\u00E0 une compensation des charges pour l\u2019ann\u00E9e s\u00E9lectionn\u00E9e
ErrorCodeEnum_ERROR_NOT_SUPPORTED_IMAGE=Le format de l\u2019image n\u2019est pas support\u00E9. kiBon supporte les formats d\u2019images suivants: PEG, JPEG2000, GIF, PNG, SVG, BMP, WMF, TIFF, CCITT et JBIG2.
ErrorCodeEnum_ERROR_ERSTGESUCH_ALREADY_EXISTS=Cette demande a d\u00E9j\u00E0 \u00E9t\u00E9 cr\u00E9ee!
ErrorCodeEnum_ERROR_OEFFNUNGSZEITEN_NOT_FOUND=Aucun temps d\u2019ouverture n\u2019a pu \u00EAtre trouv\u00E9 pour l\u2019institution {0}. Le calcul ne peut pas \u00EAtre effectu\u00E9.
ErrorCodeEnum_ERROR_KORREKTURMODUS_FI_ONLY=Lors de demande en ligne qui contiennent que des offres Ferieninsel, vous ne pouvez pas ajouter d\u2019autres offres de prise en charge. Un changement doit \u00EAtre cr\u00E9er pour cela.
ErrorCodeEnum_ERROR_MALICIOUS_CONTENT=Ce fichier contient un logiciel malveillant et ne peut donc pas \u00EAtre t\u00E9l\u00E9charg\u00E9.

MsgKey_BETREUUNGSANGEBOT_MSG=Offre de prise en charge service scolaire
MsgKey_RESTANSPRUCH_MSG=Le taux de prise en charge accord\u00E9 s\u2019\u00E9l\u00E8ve \u00E0 {0}%. Comme l\u2019enfant fr\u00E9quente d\u2019autres structures d\u2019accueil, il reste encore {1}%.
MsgKey_EINKOMMEN_MAX_MSG=Aucune subvention n\u2019est accord\u00E9e \u00E0 partir d\u2019un revenu d\u00E9terminant de {0} (art. 34k, al. 2 OPIS).
MsgKey_EINKOMMEN_KEINE_VERGUENSTIGUNG_GEWUENSCHT_MSG=La situation financi\u00E8re n'a pas \u00E9t\u00E9 d\u00E9clar\u00E9e, pour cette raison aucun bon ne vous est accord\u00E9 (Art. 34p OPIS)
MsgKey_EINKOMMEN_FINSIT_ABGELEHNT_ERSTGESUCH_MSG=Les donn\u00E9es de la situation financi\u00E8re n'ont pas \u00E9t\u00E9 justifi\u00E9es, pour cette raison aucun bon ne vous est accord\u00E9 (Art. 34p OPIS)
MsgKey_EINKOMMEN_FINSIT_ABGELEHNT_MUTATION_MSG=Les donn\u00E9es de la situation financi\u00E8re n'ont pas \u00E9t\u00E9 justifi\u00E9es (Art. 34p OPIS). La situation financi\u00E8re de la d\u00E9cision {0} fait foi
MsgKey_EINKOMMENSVERSCHLECHTERUNG_ACCEPT_MSG=Votre demande pour faire valoir une d\u00E9t\u00E9rioration du revenu a \u00E9t\u00E9 accept\u00E9e. Le revenu d\u00E9terminant pour l\u2019ann\u00E9e {0} sans d\u00E9duction forfaitaire li\u00E9e \u00E0 la taille de la famille est inf\u00E9rieur de plus de 20 pour cent au revenu d\u00E9terminant de la p\u00E9riode de calcul actuelle (ann\u00E9e {1}) sans ladite d\u00E9duction (art. 34m, al. 2 OPIS).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_NOT_ACCEPT_MSG=Votre demande pour faire valoir la d\u00E9t\u00E9rioration du revenu a \u00E9t\u00E9 rejet\u00E9e. Le revenu d\u00E9terminant reste celui de l\u2019ann\u00E9e {1}. Le revenu d\u00E9terminant pour l\u2019ann\u00E9e {0} sans d\u00E9duction forfaitaire li\u00E9e \u00E0 la taille de la famille n\u2019est pas inf\u00E9rieur de plus de 20 pour cent au revenu d\u00E9terminant de la p\u00E9riode de calcul actuelle (ann\u00E9e {1}) sans ladite d\u00E9duction (art. 34m, al. 2 OPIS).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_ANNULLIERT_MSG=Votre demande pour faire valoir la d\u00E9t\u00E9rioration du revenu pour l\u2019ann\u00E9e {0} a \u00E9t\u00E9 rejet\u00E9e faute de justificatifs (art. 27, al. 3 OPIS).
MsgKey_EINKOMMEN_SOZIALHILFEEMPFAENGER_MSG=La subvention maximale par unit\u00E9 de prise en charge est accord\u00E9e aux parents b\u00E9n\u00E9ficiaires de l\u2019aide sociale (art. 34l, al. 4 OPIS).
MsgKey_UNBEZAHLTER_URLAUB_MSG=Sont \u00E9galement consid\u00E9r\u00E9s comme exer\u00E7ant une activit\u00E9 lucrative les parents qui b\u00E9n\u00E9ficient d\u2019un cong\u00E9 non pay\u00E9 d\u2019une dur\u00E9e de trois mois au maximum. Si le cong\u00E9 non pay\u00E9 dure plus de trois mois, la condition d\u2019exercice d\u2019une activit\u00E9 lucrative n\u2019est plus remplie, et le taux de prise en charge accord\u00E9 est r\u00E9duit en cons\u00E9quence le mois suivant (art. 2 ODBG et art. 34h OPIS).
MsgKey_ERWERBSPENSUM_GS1_MSG=Le taux d\u2019activit\u00E9 total par auteur-e de la demande ne peut pas exc\u00E9der 100%.
MsgKey_ERWERBSPENSUM_GS2_MSG=Le taux d\u2019activit\u00E9 total par auteur-e de la demande ne peut pas exc\u00E9der 100%.
MsgKey_ERWERBSPENSUM_ANSPRUCH=Pour cette p\u00E9riode, un taux de prise en charge est accord\u00E9 en raison du taux d\u2019activit\u00E9 ({0} - art. 34d OPIS).
MsgKey_ERWERBSPENSUM_FREIWILLIGENARBEIT=Pour cette p\u00E9riode le b\u00E9n\u00E9volat a \u00E9t\u00E9 reconnu \u00E0 {0}% selon l'article 9 FEBVO
MsgKey_ERWERBSPENSUM_KEIN_ANSPRUCH=Pour cette p\u00E9riode, le taux d\u2019activit\u00E9 minimal requis pour l\u2019octroi d\u2019un bon de garde n\u2019est pas atteint (art. 34b et 34e OPIS). Le taux d\u2019activit\u00E9 minimal est de {0}%.
MsgKey_WOHNSITZ_MSG=Pour cette p\u00E9riode, les parents ne sont pas domicili\u00E9s dans la commune de {0} (art. 34b, al. 1, lit. c OPIS). Il n\u2019existe donc pas de droit \u00E0 un bon de garde.
MsgKey_FACHSTELLE_MSG=Pour cette p\u00E9riode, le besoin de prise en charge extrafamiliale en raison de {0} est \u00E9tabli et confirm\u00E9 par le service sp\u00E9cialis\u00E9 {1} (art. 34d OPIS et art. 8 \u00E0 10 ODBG).
MsgKey_FACHSTELLE_SPRACHLICHE_INTEGRATION_ZU_TIEF_MSG=Pour cette p\u00E9riode, le besoin de prise en charge extrafamiliale en raison d\u2019indication de besoin linguistique n\u2019est pas accord\u00E9 car la prise en charge est seulement de {0}%.
MsgKey_AUSSERORDENTLICHER_ANSPRUCH_MSG=Pour cette p\u00E9riode, le taux d\u2019activit\u00E9 minimal requis pour l\u2019octroi d\u2019un bon de garde n\u2019est pas atteint (art. 34b et 34e OPIS), mais la commune de domicile a consid\u00E9r\u00E9 ce cas comme une exception justifi\u00E9e au sens de l\u2019art. 34d, al. 2 OPIS.
MsgKey_EINREICHUNGSFRIST_MSG=Aucun bon de garde n\u2019est encore d\u00E9livr\u00E9 pour cette p\u00E9riode. La commune de domicile \u00E9tablit le bon de garde pour le mois suivant le d\u00E9p\u00F4t d\u2019une demande compl\u00E8te et \u00E0 partir du d\u00E9but de la prise en charge (art. 34o OPIS).
MsgKey_REDUCKTION_RUECKWIRKEND_MSG=Votre changement de situation donne lieu \u00E0 une diminution du taux de prise en charge accord\u00E9: l\u2019adaptation est donc effective le mois suivant sa survenance (art. 34r, al. 2 OPIS).
MsgKey_ANSPRUCHSAENDERUNG_MSG=Votre changement de situation donne lieu \u00E0 une augmentation du bon: l\u2019adaptation est donc effective le mois suivant la remise de l\u2019ensemble des justificatifs requis (art. 34r OPIS).
MsgKey_STORNIERT_MSG=Le taux de prise en charge convenu a \u00E9t\u00E9 annul\u00E9 r\u00E9troactivement.
MsgKey_ABWESENHEIT_MSG=L\u2019enfant est absent de la structure de garde pendant plus de 30 jours civils cons\u00E9cutifs (p. ex. en raison d\u2019un long voyage). C\u2019est pourquoi le versement du bon de garde est interrompu (art. 34u, al. 1 OPIS).
MsgKey_BETREUUNG_VOR_BEGU_START=Pour cette p\u00E9riode, la commune de {0} ne d\u00E9livre pas encore de bons de garde.
MsgKey_FAMILIENSITUATION_HEIRAT_MSG=Changement de la situation familiale, de 1 \u00E0 2 auteur-e-s de la demande.
MsgKey_FAMILIENSITUATION_TRENNUNG_MSG=Changement de la situation familiale, de 2 \u00E0 1 auteur-e de la demande.
MsgKey_FAMILIENSITUATION_KONKUBINAT_MSG=Changement d\u2019\u00E9tat civil, de 1 \u00E0 2 auteur-e-s de la demande.
MsgKey_SCHULSTUFE_VORSCHULE_MSG=Pas de droit pour les enfants \u00E0 compter de l\u2019\u00E9cole enfantine.
MsgKey_SCHULSTUFE_KINDERGARTEN_1_MSG=Pas de droit pour les enfants \u00E0 compter de la deuxi\u00E8me ann\u00E9e d\u2019\u00E9cole enfantine.
MsgKey_SCHULSTUFE_KINDERGARTEN_2_MSG=Pas de droit pour les enfants \u00E0 compter de la 3e classe (art. 34a, al. 3, lit. a OPIS)
MsgKey_KESB_PLATZIERUNG_MSG=La prise en charge a lieu en vertu d\u2019une mesure protectrice ordonn\u00E9e par l\u2019Autorit\u00E9 de protection de l\u2019enfant et de l\u2019adulte (APEA) au sens de l\u2019art. 307 du Code civil. Etant donn\u00E9 que les frais sont pris en charge par l\u2019APEA, aucun bon de garde n\u2019est d\u00E9livr\u00E9.
MsgKey_ERWEITERTE_BEDUERFNISSE_MSG=Les conditions pour l\u2019octroi d\u2019un forfait pour frais de garde extraordinaires selon l\u2019article 11 ODBG sont remplies.
MsgKey_ZUSATZGUTSCHEIN_JA_KITA=Un suppl\u00E9ment de la ville de CHF {0} par jour vous sera accord\u00E9
MsgKey_ZUSATZGUTSCHEIN_JA_TFO=Un suppl\u00E9ment de la ville de CHF {0} par heure vous sera accord\u00E9
MsgKey_ZUSATZGUTSCHEIN_NEIN_NICHT_IN_GEMEINDE=Un suppl\u00E9ment de la ville ne vous sera pas accord\u00E9, car la prise en charge ne se trouve pas dans la ville de Berne
MsgKey_ZUSATZGUTSCHEIN_NEIN_SOZIALHILFE=Un suppl\u00E9ment de la ville ne sera pas accord\u00E9 dans le cas d\u2019un b\u00E9n\u00E9ficiaires de l\u2019aide social
MsgKey_ZUSATZGUTSCHEIN_NEIN_SCHULSTUFE=Un suppl\u00E9ment de la ville ne sera pas accord\u00E9 en raison de la scolarisation
MsgKey_BABYGUTSCHEIN_JA_KITA=Un suppl\u00E9ment de la ville pour les petits enfants de max. CHF {0} par jour sera accord\u00E9
MsgKey_BABYGUTSCHEIN_JA_TFO=Un suppl\u00E9ment de la ville pour les petits enfants de max. CHF {0} par heure sera accord\u00E9
MsgKey_BABYGUTSCHEIN_NEIN_SOZIALHILFE=Un suppl\u00E9ment de la ville pour les petits enfants ne sera pas accord\u00E9s dans le cas d\u2019un b\u00E9n\u00E9ficiaires de l\u2019aide social
MsgKey_FEBR_INFO=Taux de prise en charge accord\u00E9 pour un bon de garde selon le r\u00E9glement de prise en charge FEBR et l\u2019ordonnance FEBVO
MsgKey_FEBR_INFO_ASIV_NOT_CONFIGUERD=Le bon ne peut pas encore \u00EAtre calcul\u00E9. Vous serez inform\u00E9 d\u00E8s que cela sera possible
MsgKey_FEBR_BETREUUNG_NICHT_IN_BERN=Pour un bon selon l\u2019ancienne l\u00E9gislation, seul les enfants qui sont pris en charge \u00E0 bern sont autoris\u00E9.
MsgKey_NO_MATCHING_FROM_KITAX=ATTENTION: POUR CETTE INSTITUTION IL N\u2019Y A PAS D\u2019HEURES D\u2019OUVERTURE. CELA A DONC \u00C9T\u00C9 CALCUL\u00C9 AVEC LES VALEURS PAR D\u00C9FAULT DE {0} JOURS OUVERT ET DE {1} HEURES D\u2019OUVERTURES
MsgKey_MAHLZEITENVERGUENSTIGUNG_BG=Il y a une r\u00E9duction sur les repas
MsgKey_MAHLZEITENVERGUENSTIGUNG_TS=Il y a une r\u00E9duction sur les repas
MsgKey_VERFUEGUNG_MIT_ANSPRUCH=Le montant des bons de garde (V) se calcule conform\u00E9ment \u00E0 l\u2019article 34k de l\u2019OPIS et au moyen de la formule figurant \u00E0 l\u2019annexe 1a OPIS. Il d\u00E9pend du revenu d\u00E9terminant (annexe 1) et du taux de prise en charge subventionn\u00E9 (III).

Sprachlichen_Indikation=Besoin linguistique
Sozialen_Indikation=Besoin social

GeneratedDokumentTyp_BEGLEITSCHREIBEN=Courrier d\u2019accompagnement_{0}.pdf
GeneratedDokumentTyp_FINANZIELLE_SITUATION=Situation_financi\u00E8re_{0}.pdf
GeneratedDokumentTyp_VERFUEGUNG=D\u00E9cision_{0}.pdf
GeneratedDokumentTyp_MAHNUNG=Rappel_{0}.pdf
GeneratedDokumentTyp_NICHTEINTRETEN=Non-entr\u00E9e en mati\u00E8re_{0}.pdf
GeneratedDokumentTyp_FREIGABEQUITTUNG=Confirmation des donn\u00E9es_{0}.pdf
GeneratedDokumentTyp_PAIN001=Pain001_{0}.xml
GeneratedDokumentTyp_ANMELDEBESTAETIGUNGMITTARIF=confirmation_inscription_avec_tarif_{0}.pdf
GeneratedDokumentTyp_ANMELDEBESTAETIGUNGOHNETARIF=confirmation_inscription_sans_tarif_{0}.pdf
GeneratedDokumentTyp_NOTRECHT_PROVISORISCHE_VERFUEGUNG=Remboursement_d\u00E9cision_provisoire_{0}.pdf
GeneratedDokumentTyp_NOTRECHT_DEFINITIVE_VERFUEGUNG=Remboursement_d\u00E9cision_{0}.pdf

BetreuungsangebotTyp_KITA=Garderie pour enfants en bas \u00E2ge
BetreuungsangebotTyp_TAGESSCHULE=Ecole \u00E0 journ\u00E9e continue
BetreuungsangebotTyp_TAGESFAMILIEN=Parents de jour
BetreuungsangebotTyp_TAGI=Garderie pour enfants d\u2019\u00E2ge scolaire
BetreuungsangebotTyp_FERIENINSEL=Ferieninsel

GemeindeAngebotTyp_BETREUUNGSGUTSCHEIN=Bon de garde
GemeindeAngebotTyp_TAGESSCHULE=Ecole \u00E0 journ\u00E9e continue
GemeindeAngebotTyp_FERIENINSEL=Ferieninsel

FAMILIENSITUATION_NACHWEIS_TRENNUNG=Convention de s\u00E9paration / jugement de divorce / autre justificatif concernant la s\u00E9paration / proc\u00E9dure de protection de l\u2019union conjugale
KINDER_FACHSTELLENBESTAETIGUNG=Confirmation du service sp\u00E9cialis\u00E9
ERWERBSPENSUM_NACHWEIS_ERWERBSPENSUM=Contrat de travail / justificatifs des heures fournies / autre justificatif du taux d\u2019activit\u00E9 lucrative
ERWERBSPENSUM_NACHWEIS_SELBSTAENDIGKEIT=Justificatif d\u2019activit\u00E9 ind\u00E9pendante ou attestation AVS
ERWERBSPENSUM_NACHWEIS_AUSBILDUNG=Justificatif de formation (p. ex. contrat de formation, confirmation d\u2019immatriculation) et du temps consacr\u00E9
ERWERBSPENSUM_NACHWEIS_RAV=Confirmation ORP ou autre justificatif d\u2019aptitude au placement montrant l\u2019investissement d\u00E9ploy\u00E9 pour la recherche d\u2019un emploi, l\u2019aptitude au placement et l\u2019aptitude au travail.
ERWERBSPENSUM_NACHWEIS_FREIWILLIGENARBEIT=Confirmation de l'organisation concernant le b\u00E9n\u00E9volat
ERWERBSPENSUM_BESTAETIGUNG_ARZT=Confirmation du/de la m\u00E9decin
ERWERBSPENSUM_NACHWEIS_INTEGRATION_BESCHAEFTIGUNSPROGRAMM=Attestation de fr\u00E9quentation d\u2019un programme d\u2019occupation ou d\u2019insertion, y c. pourcentage
FINANZIELLESITUATION_STEUERVERANLAGUNG=Avis de taxation fiscale
FINANZIELLESITUATION_STEUERERKLAERUNG=D\u00E9claration d\u2019imp\u00F4t
FINANZIELLESITUATION_JAHRESLOHNAUSWEISE=Justificatif de salaire net, p. ex. certificats annuels de salaire
FINANZIELLESITUATION_NACHWEIS_FAMILIENZULAGEN=Justificatif d\u2019allocations familiales \u2013 si non comprises dans le salaire net
FINANZIELLESITUATION_NACHWEIS_ERSATZEINKOMMEN=Justificatif d\u2019un revenu de remplacement
FINANZIELLESITUATION_NACHWEIS_ERHALTENE_ALIMENTE=Justificatif de pension alimentaire per\u00E7ue \u2013 contributions d\u2019entretien
FINANZIELLESITUATION_NACHWEIS_GELEISTETE_ALIMENTE=Justificatif de pension alimentaire vers\u00E9e
FINANZIELLESITUATION_NACHWEIS_VERMOEGEN=Justificatif concernant la fortune, \u00E9tat au 31.12, p. ex.: extrait de compte, immeubles, int\u00E9r\u00EAts, etc.
FINANZIELLESITUATION_NACHWEIS_SCHULDEN=Justificatif concernant les dettes, \u00E9tat au 31.12., p. ex.: extrait de compte, contrat de pr\u00EAt, etc.
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR_MINUS1=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR_MINUS2=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
FINANZIELLESITUATION_UNTERSTUETZUNGSBESTAETIGUNG=Justificatif d\u2019assistance / confirmation du service social
EINKOMMENSVERSCHLECHTERUNG_STEUERVERANLAGUNG=Avis de taxation fiscale
EINKOMMENSVERSCHLECHTERUNG_STEUERERKLAERUNG=D\u00E9claration d\u2019imp\u00F4t
EINKOMMENSVERSCHLECHTERUNG_JAHRESLOHNAUSWEISE=Justificatif de salaire net, p. ex. nouveau contrat de travail
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_FAMILIENZULAGEN=Justificatif d\u2019allocations familiales \u2013 si non comprises dans le salaire net
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_ERSATZEINKOMMEN=Justificatif d\u2019un revenu de remplacement
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_ERHALTENE_ALIMENTE=Justificatif de pension alimentaire per\u00E7ue \u2013 contributions d\u2019entretien
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_GELEISTETE_ALIMENTE=Justificatif de pension alimentaire vers\u00E9e
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_VERMOEGEN=Justificatif concernant la fortune, p. ex.: extrait de compte, immeubles, int\u00E9r\u00EAts, etc.
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_SCHULDEN=Justificatif concernant les dettes, p. ex.: extrait de compte, contrat de pr\u00EAt, etc.
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR_MINUS1=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR_MINUS2=Justificatif de b\u00E9n\u00E9fice commercial, p. ex. comptes de r\u00E9sultat
SONSTIGE_NACHWEISE_DIV=T\u00E9l\u00E9charger documents suppl\u00E9mentaires
PAPIERGESUCH_ORIGINAL_ORIGINAL_PAPIERGESUCH=T\u00E9l\u00E9charger la demande au format papier
ERWEITERTE_BETREUUNG_BESTAETIGUNG_AUSSERORDENTLICHER_BETREUUNGSAUFWAND=Confirmation concernant frais de garde extraordinaires

BriefPrintImpl_FAMILIE=Famille
BegleitschreibenPrintImpl_VERFUEGUNG=D\u00E9cision sur l\u2019offre de prise en charge
BegleitschreibenPrintImpl_MITTEILUNG=Communication sur l\u2019offre de prise en charge

Taetigkeit_ANGESTELLT=Employ\u00E9-e
Taetigkeit_SELBSTAENDIG=Ind\u00E9pendant-e
Taetigkeit_AUSBILDUNG=En formation ou perfectionnement
Taetigkeit_RAV=En recherche d\u2019emploi
Taetigkeit_GESUNDHEITLICHE_EINSCHRAENKUNGEN=Indication pour raisons de sant\u00E9
Taetigkeit_INTEGRATION_BESCHAEFTIGUNSPROGRAMM=Suit un programme d\u2019occupation ou d\u2019insertion
Taetigkeit_FREIWILLIGENARBEIT=B\u00E9n\u00E9volat (sp\u00E9cifique \u00E0 la commune)

Einkommensverschlechterung_VORJAHR=Ann\u00E9e pr\u00E9c\u00E9dente

Betreuungsstatus_WARTEN=Attendre une confirmation de place
Betreuungsstatus_SCHULAMT=Service scolaire
Betreuungsstatus_SCHULAMT_ANMELDUNG_ERFASST=En traitement
Betreuungsstatus_SCHULAMT_ANMELDUNG_AUSGELOEST=Inscription d\u00E9clench\u00E9e
Betreuungsstatus_SCHULAMT_ANMELDUNG_UEBERNOMMEN=Inscription reprise
Betreuungsstatus_SCHULAMT_ANMELDUNG_ABGELEHNT=Inscription refus\u00E9e
Betreuungsstatus_SCHULAMT_FALSCHE_INSTITUTION=Institution erron\u00E9e
Betreuungsstatus_SCHULAMT_MODULE_AKZEPTIERT=Modules accept\u00E9s

Betreuungsstatus_ABGEWIESEN=Rejet\u00E9
Betreuungsstatus_NICHT_EINGETRETEN=Non-entr\u00E9e en mati\u00E8re
Betreuungsstatus_STORNIERT=Annul\u00E9
Betreuungsstatus_BESTAETIGT=Confirm\u00E9
Betreuungsstatus_VERFUEGT=D\u00E9cision rendue
Betreuungsstatus_GESCHLOSSEN_OHNE_VERFUEGUNG=Clos sans d\u00E9cision

AntragStatus_IN_BEARBEITUNG_GS=En traitement par l\u2019auteur-e de la demande
AntragStatus_FREIGABEQUITTUNG=Confirmation des donn\u00E9es en attente
AntragStatus_NUR_SCHULAMT=Service scolaire
AntragStatus_FREIGEGEBEN=Demande valid\u00E9e
AntragStatus_IN_BEARBEITUNG_JA=En traitement par la commune
AntragStatus_ERSTE_MAHNUNG=1er rappel
AntragStatus_ERSTE_MAHNUNG_ABGELAUFEN=1er rappel: d\u00E9lai expir\u00E9
AntragStatus_ZWEITE_MAHNUNG=2e rappel
AntragStatus_ZWEITE_MAHNUNG_ABGELAUFEN=2e rappel: d\u00E9lai expir\u00E9
AntragStatus_GEPRUEFT=V\u00E9rifi\u00E9
AntragStatus_VERFUEGEN=Rendre une d\u00E9cision
AntragStatus_VERFUEGT=D\u00E9cision rendue
AntragStatus_KEIN_ANGEBOT=Aucune offre
AntragStatus_BESCHWERDE_HAENGIG=Recours pendant
AntragStatus_PRUEFUNG_STV=V\u00E9rification par le bureau des imp\u00F4ts de la commune
AntragStatus_IN_BEARBEITUNG_STV=En traitement par le bureau des imp\u00F4ts de la commune
AntragStatus_GEPRUEFT_STV=V\u00E9rifi\u00E9 par le bureau des imp\u00F4ts de la commune

EinschulungTyp_VORSCHULALTER=Age pr\u00E9scolaire
EinschulungTyp_KINDERGARTEN1=1re ann\u00E9e d\u2019\u00E9cole enfantine
EinschulungTyp_KINDERGARTEN2=2e ann\u00E9e d\u2019\u00E9cole enfantine
EinschulungTyp_KLASSE1=3e ann\u00E9e
EinschulungTyp_KLASSE2=4e ann\u00E9e
EinschulungTyp_KLASSE3=5e ann\u00E9e
EinschulungTyp_KLASSE4=6e ann\u00E9e
EinschulungTyp_KLASSE5=7e ann\u00E9e
EinschulungTyp_KLASSE6=8e ann\u00E9e
EinschulungTyp_KLASSE7=9e ann\u00E9e
EinschulungTyp_KLASSE8=10e ann\u00E9e
EinschulungTyp_KLASSE9=11e ann\u00E9e

Eingangsart_ONLINE=Demande en ligne
Eingangsart_PAPIER=Demande au format papier

AntragTyp_ERSTGESUCH=1re demande
AntragTyp_MUTATION=Mutation
AntragTyp_ERNEUERUNGSGESUCH=Demande de renouvellement

VERANTWORTUNG_BG=BdG
VERANTWORTUNG_TS=EjC
VERANTWORTUNG_BG_TS=BdG & EjC
VERANTWORTUNG_NONE=Aucune

GesuchsperiodeStatus_ENTWURF=Projet
GesuchsperiodeStatus_AKTIV=Actif
GesuchsperiodeStatus_INAKTIV=Inactif
GesuchsperiodeStatus_GESCHLOSSEN=Clos

UserRole_SUPER_ADMIN=Syst\u00E8me
UserRole_ADMIN_BG=Administrateur/-trice BG
UserRole_SACHBEARBEITER_BG=Collaborateur/-trice sp\u00E9cialis\u00E9-e BG
UserRole_SACHBEARBEITER_TRAEGERSCHAFT=Collaborateur/-trice sp\u00E9cialis\u00E9-e organisme responsable
UserRole_ADMIN_TRAEGERSCHAFT=Administrateur/-trice organisme responsable
UserRole_ADMIN_INSTITUTION=Administrateur/-trice institution
UserRole_SACHBEARBEITER_INSTITUTION=Collaborateur/-trice sp\u00E9cialis\u00E9-e institution
UserRole_JURIST=Juriste
UserRole_REVISOR=R\u00E9viseur/-euse
UserRole_STEUERAMT=Collaborateur/-trice sp\u00E9cialis\u00E9-e bureau des imp\u00F4ts
UserRole_ADMIN_TS=Administrateur/-trice \u00E9cole \u00E0 journ\u00E9e continue
UserRole_ADMIN_GEMEINDE=Administrateur/-trice BG et \u00E9cole \u00E0 journ\u00E9e continue
UserRole_SACHBEARBEITER_TS=Collaborateur/-trice sp\u00E9cialis\u00E9-e \u00E9cole \u00E0 journ\u00E9e continue
UserRole_SACHBEARBEITER_GEMEINDE=Collaborateur/-trice sp\u00E9cialis\u00E9-e BG et \u00E9cole \u00E0 journ\u00E9e continue
UserRole_ADMIN_MANDANT=Administrateur/-trice canton
UserRole_SACHBEARBEITER_MANDANT=Collaborateur/-trice sp\u00E9cialis\u00E9-e canton
UserRole_GESUCHSTELLER=Auteur-e de la demande

RollenAbhaengigkeit_NONE=
RollenAbhaengigkeit_GEMEINDE=Commune
RollenAbhaengigkeit_INSTITUTION=Institution
RollenAbhaengigkeit_TRAEGERSCHAFT=Organisme responsable

IntegrationTyp_SOZIALE_INTEGRATION=Insertion sociale
IntegrationTyp_SPRACHLICHE_INTEGRATION=Insertion linguistique

EnumFamilienstatus_ALLEINERZIEHEND=Famille monoparentale
EnumFamilienstatus_VERHEIRATET=Mari\u00E9
EnumFamilienstatus_KONKUBINAT=Concubinage, enfant en commun
EnumFamilienstatus_KONKUBINAT_KEIN_KIND=Concubinage, pas d\u2019enfant en commun

BenutzerStatus_GESPERRT=Bloqu\u00E9
BenutzerStatus_AKTIV=Actif
BenutzerStatus_EINGELADEN=Invit\u00E9

ReportFileName_GESUCH_STICHTAG=DateR\u00E9f\u00E9renceDemande
ReportFileName_GESUCH_ZEITRAUM=D\u00E9cisionSurDemandeMutationsSelonP\u00E9riode
ReportFileName_KANTON=Canton
ReportFileName_MITARBEITERINNEN=Collaborateurs
ReportFileName_BENUTZER=Utilisateurs
ReportFileName_ZAHLUNG_AUFTRAG=MandatPaiement
ReportFileName_ZAHLUNG_AUFTRAG_PERIODE=MandatPaiementP\u00E9riode
ReportFileName_GESUCHSTELLER_KINDER_BETREUUNG=AuteurDemandeAccueilEnfants
ReportFileName_KINDER=Enfants
ReportFileName_GESUCHSTELLER=Auteur-e de la demande
ReportFileName_MASSENVERSAND=Envoi en nombre
ReportFileName_INSTITUTIONEN=Institutions
ReportFileName_LASTENAUSGLEICH_KIBON=CompensationDesCharges
ReportFileName_LASTENAUSGLEICH_SELBSTBEHALT=CompensationDesChargesFranchise
ReportFileName_TAGESSCHULE_ANMELDUNGEN=InscriptionsAuxEcolesAJourneeContinue
ReportFileName_TAGESSCHULE_RECHNUNGSSTELLUNG=FacturationPourEcolesAJounreeContinue
ReportFileName_NOTRECHT=FinancementCorona

EinladungEmail_MITARBEITER=<strong>Invitation</strong><br><br>Vous avez \u00E9t\u00E9 invit\u00E9-e par {0} \u00E0 utiliser l\u2019application kiBon dans la fonction de {1} {2}. Pour vous inscrire et utiliser l\u2019application, cliquez sur le lien suivant:
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_GEMEINDE=<strong>Invitation</strong><br><br>Vous avez \u00E9t\u00E9 nomm\u00E9-e responsable de kiBon pour la commune de {2}. Nous avons le plaisir de vous inviter \u00E0 confirmer votre inscription et \u00E0 compl\u00E9ter les donn\u00E9es de votre structure en cliquant sur le lien ci-dessous. <br>Attention: afin de traiter les d\u00E9cisions, votre commune aura besoin d\u2019un scanner de code barres. Si vous le souhaitez, vous pouvez commander commander un scanner d\u00E9j\u00E0 pr\u00E9configur\u00E9 chez DV Bern. Vous trouverez plus d\u2019informations <a href="https://blog.kibon.ch/fr/communautaire-besoins-code-barcode-scanner-a-lire-le-ligne/">ici</a>.
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_TRAEGERSCHAFT=<strong>Invitation</strong><br><br>Nous avons le plaisir de vous inviter \u00E0 devenir administrateur/-trice kiBon pour l\u2019organisme responsable {2}. Pour vous inscrire et utiliser l\u2019application, cliquez sur le lien suivant:
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_INSTITUTION=<strong>Invitation</strong><br><br>Vous avez \u00E9t\u00E9 nomm\u00E9-e responsable de kiBon pour l\u2019institution {2}. Nous avons le plaisir de vous inviter \u00E0 confirmer votre inscription et \u00E0 compl\u00E9ter les donn\u00E9es de votre structure en cliquant sur le lien suivant:

EinladungEmail_FOOTER=En cas de question, n\u2019h\u00E9sitez pas \u00E0 prendre contact avec nous par t\u00E9l\u00E9phone (<a href="tel:+41 31 378 24 33">+41 31 378 24 33</a>) ou par courriel (<a href="mailto:support@kibon.ch">support@kibon.ch</a>).<br><br>Meilleures salutations<br>L\u2019\u00E9quipe kiBon

FachstelleName_MUTTER_VATER_BERATUNG_BERN=Centre de pu\u00E9riculture de Berne
FachstelleName_SOZIALDIENST=Service social
FachstelleName_KINDES_ERWACHSENEN_SCHUTZBEHOERDE=Autorit\u00E9 de protection de l\u2019enfant et de l\u2019adulte (APEA)
FachstelleName_ERZIEHUNGSBERATUNG=Service psychologique pour enfants et adolescents
FachstelleName_FRUEHERZIEHUNGSDIENST_KANTON_BERN=Service \u00E9ducatif itin\u00E9rant (SEI) du canton de Berne
FachstelleName_FRUEHERZIEHUNG_BLINDENSCHULE_ZOLLIKOFEN=Ecole pour enfants et adolescents aveugles et malvoyants de Zollikofen (\u00E9ducation pr\u00E9coce sp\u00E9cialis\u00E9e)
FachstelleName_DIENST_ZENTRUM_HOEREN_SPRACHE=Centre p\u00E9dagogique de logop\u00E9die et d\u2019entra\u00EEnement auditif de M\u00FCnchenbuchsee (CPLEAM)
FachstelleName_GEMEINDE_FACHSTELLE=D\u00E9partement d\u00E9sign\u00E9 par la municipalit\u00E9


# =============================================================================
# Print
# =============================================================================
PdfGeneration_Montag=Lundi
PdfGeneration_Dienstag=Mardi
PdfGeneration_Mittwoch=Mercredi
PdfGeneration_Donnerstag=Jeudi
PdfGeneration_Freitag=Vendredi

PdfGeneration_Watermark=Projet
PdfGeneration_Freigabequittung_Title=Confirmation des donn\u00E9es pour la p\u00E9riode {0}
PdfGeneration_VerfuegungEingeschrieben=Recommand\u00E9
PdfGeneration_Name=Nom
PdfGeneration_NameKind=Nom de l\u2019enfant
PdfGeneration_Bemerkung=Remarque
PdfGeneration_Ersetzt_Verfuegung=Remplace la d\u00E9cision du {0}
PdfGeneration_Referenznummer=N\u00B0 de r\u00E9f.
PdfGeneration_Gesuchsteller=Auteur-e de la demande
PdfGeneration_Betreuungsangebote=Offre de prise en charge
PdfGeneration_Betreuungsangebot=Offre
PdfGeneration_BenoetigteUnterlagen=Documents \u00E0 remettre
PdfGeneration_Kind=Enfant
PdfGeneration_Institution=Institution
PdfGeneration_Telefon=T\u00E9l\u00E9phone {0}
PdfGeneration_EinwilligungSteuerdaten_Title=Autorisation de transmettre les donn\u00E9es
PdfGeneration_EinwilligungSteuerdaten_Content=La ou les personne(s) soussign\u00E9e(s) acceptent que les donn\u00E9es fournies soient compar\u00E9es avec celles de la plateforme des syst\u00E8mes des registres communaux (GERES).\n\nLa ou les personne(s) soussign\u00E9e(s) autorisent le bureau des imp\u00F4ts de la commune concern\u00E9e ainsi que le service charg\u00E9 de remettre les bons de garde ou de calculer les \u00E9moluments pour les modules d\u2019\u00E9cole \u00E0 journ\u00E9e continue de s\u2019\u00E9changer les informations requises pour v\u00E9rifier les donn\u00E9es fournies. Seules les donn\u00E9es n\u00E9cessaires \u00E0 l\u2019\u00E9mission des bons de garde et/ou au calcul des \u00E9moluments pour les modules d\u2019\u00E9cole \u00E0 journ\u00E9e continue peuvent \u00EAtre \u00E9chang\u00E9es.\n\nLa ou les personne(s) soussign\u00E9e(s) habilitent les collaborateurs et les collaboratrices de l\u2019Office de l\u2019int\u00E9gration et de l\u2019action sociale (OIAS), de l\u2019Office de l\u2019\u00E9cole obligatoire et du conseil (OECO) ainsi que de l\u2019entreprise DV Bern AG \u00E0 consulter les donn\u00E9es dans kiBon aux fins d\u2019une assistance technique ou de contr\u00F4les. Les collaborateurs et collaboratrices utilisent ces donn\u00E9es uniquement pour traiter les demandes d\u2019assistance et dans le cadre des contr\u00F4les cantonaux.\n\nLa ou les personne(s) soussign\u00E9e(s) habilitent les collaborateurs et les collaboratrices de l\u2019OIAS et de l\u2019OECO \u00E0 exploiter les donn\u00E9es de kiBon, rendues anonymes, \u00E0 des fins statistiques.\n\nLa ou les personne(s) soussign\u00E9e(s) autorisent la structure d\u2019accueil \u00E0 saisir les co\u00FBts et la dur\u00E9e de la prise en charge dans kiBon. Les fournisseurs de prestations peuvent consulter les donn\u00E9es ainsi que la d\u00E9cision d\u2019octroi de bons de garde de la facture. La structure de prise en charge n\u2019a pas acc\u00E8s aux informations sur la situation financi\u00E8re de la famille.
PdfGeneration_Vollstaendigkeit_Title=Exhaustivit\u00E9 et exactitude
PdfGeneration_Vollstaendigkeit_Content=La ou les personne(s) soussign\u00E9e(s) confirme(nt) que les donn\u00E9es fournies sont compl\u00E8tes et exactes.
PdfGeneration_Eingereicht=Pour \u00EAtre valable, la demande d\u2019octroi de bons de garde ou d\u2019inscription \u00E0 des modules d\u2019\u00E9cole \u00E0 journ\u00E9e continue doit \u00EAtre remise au service figurant en en-t\u00EAte, assortie de la pr\u00E9sente d\u00E9claration d\u00FBment sign\u00E9e et des documents \u00E9nonc\u00E9s ci-avant. C\u2019est la date du timbre postal qui est consid\u00E9r\u00E9e comme date de d\u00E9p\u00F4t de la demande.
PdfGeneration_UnterschriftenOrtDatum=Lieu, date

PdfGeneration_Begleitschreiben_Title=N\u00B0 de r\u00E9f.: {0} - {1}
PdfGeneration_AnredeFamilie=Ch\u00E8re famille,
PdfGeneration_AnredeHerr=Monsieur,
PdfGeneration_AnredeFrau=Madame,
PdfGeneration_Begleitschreiben_Content=Votre demande nous est bien parvenue et a retenu toute notre attention. Apr\u00E8s examen de votre dossier, nous avons le plaisir de vous faire parvenir les r\u00E9sultats (voir page suivante).\n\nSi un bon de garde vous est accord\u00E9, veuillez nous communiquer sans tarder tout changement concernant la prise en charge de votre enfant/vos enfants ainsi qu\u2019au niveau de votre situation \u00E9conomique (taille de la famille, d\u00E9m\u00E9nagement, adaptation du taux d\u2019activit\u00E9 lucrative, changement de prestataire, etc.).
PdfGeneration_Gruss=Sinc\u00E8res salutations
PdfGeneration_Signiert=sig. {0}
PdfGeneration_Sachbearbeitung=Traitement du dossier
PdfGeneration_Beilagen=Annexes:
PdfGeneration_BeilageVerfuegung=D\u00E9cision {0}, offre {1}
PdfGeneration_BeilageFinanzielleSituation=Calcul de la situation financi\u00E8re (annexe {0})
PdfGeneration_BeilageErlaeuterung=Explications concernant le bon de garde (annexe {0})

PdfGeneration_Mahnung_Title=Demande pour {0}\n{1} N\u00B0 de r\u00E9f.: {2}\n Informations et documents incomplets
PdfGeneration_ErsteMahnung_Seite1_Paragraph1=Nous accusons r\u00E9ception en date du {1} de votre demande pour {0}.
PdfGeneration_ErsteMahnung_Seite1_Paragraph2=Les documents transmis sont encore incomplets et / ou des documents doivent encore \u00EAtre fournis ult\u00E9rieurement. Documents manquants:
PdfGeneration_ErsteMahnung_Seite2_Paragraph1=Nous vous prions de bien vouloir nous faire parvenir les documents \u00E9num\u00E9r\u00E9s ci-dessus avant le {0}, en indiquant votre num\u00E9ro de r\u00E9f\u00E9rence. Nous ne pourrons continuer \u00E0 traiter votre demande que lorsque nous aurons re\u00E7u ces documents compl\u00E9mentaires. 
PdfGeneration_ErsteMahnung_Seite2_Paragraph2=Si vous avez des questions, n\u2019h\u00E9sitez pas \u00E0 prendre contact avec nous par t\u00E9l\u00E9phone ({0}) ou par courriel ({1}).
PdfGeneration_ZweiteMahnung_Seite1_Paragraph1=Le {0}, nous vous avons envoy\u00E9 un rappel pour que vous compl\u00E9tiez votre demande.
PdfGeneration_ZweiteMahnung_Seite1_Paragraph2=Malheureusement, les informations et documents remis sont toujours incomplets \u00E0 ce jour. C\u2019est pourquoi nous vous demandons une derni\u00E8re fois de compl\u00E9ter votre demande d\u2019ici le {0} en indiquant votre num\u00E9ro de r\u00E9f\u00E9rence et en nous faisant parvenir les documents suivants:
PdfGeneration_ZweiteMahnung_Seite2_Paragraph1=Si vous ne nous remettez pas les documents exig\u00E9s dans le d\u00E9lai imparti, nous ne pourrons d\u00E9livrer aucun bon de garde et vous ferons parvenir une d\u00E9cision de non-entr\u00E9e en mati\u00E8re.
PdfGeneration_ZweiteMahnung_Seite2_Paragraph2=Si vous avez des questions, n\u2019h\u00E9sitez pas \u00E0 prendre contact avec nous par t\u00E9l\u00E9phone ({0}) ou par courriel ({1}).
PdfGeneration_Mahnung_Dank=Nous vous remercions de votre collaboration.
PdfGeneration_Und=et

PdfGeneration_FinSit_Urspruenglich=A l\u2019origine: 
PdfGeneration_FinSit_Title=Calcul de la situation financi\u00E8re (annexe 1)
PdfGeneration_FinSit_Name=Nom
PdfGeneration_FinSit_BasisJahr=Ann\u00E9e de calcul
PdfGeneration_FinSit_EinkommenTitle=Revenus
PdfGeneration_FinSit_Nettolohn=Salaire net selon certificat de salaire / d\u00E9claration d\u2019imp\u00F4t
PdfGeneration_FinSit_Familienzulagen=Allocations familiales per\u00E7ues, autres revenus imposables
PdfGeneration_FinSit_Ersatzeinkommen=Revenu de remplacement imposable
PdfGeneration_FinSit_ErhalteneUnterhaltsbeitraege=Contributions d\u2019entretien per\u00E7ues (pension alimentaire)
PdfGeneration_FinSit_Geschaeftsgewinn=B\u00E9n\u00E9fice commercial \u2013 moyenne des 3 derniers exercices
PdfGeneration_FinSit_EinkommenZwischentotal=Sous-total revenus
PdfGeneration_FinSit_EinkommenTotal=Total revenus
PdfGeneration_FinSit_Nettovermoegen=Fortune nette
PdfGeneration_FinSit_Bruttovermoegen=Fortune brute
PdfGeneration_FinSit_Schulden=Dettes
PdfGeneration_FinSit_Nettovermoegen_Zwischentotal=Sous-total fortune nette
PdfGeneration_FinSit_Nettovermoegen_Total=Sous-total fortune nette totale
PdfGeneration_FinSit_Nettovermoegen_5_Prozent=5% de la fortune nette
PdfGeneration_FinSit_Abzuege=D\u00E9ductions
PdfGeneration_FinSit_UnterhaltsbeitraegeBezahlt=Contributions d\u2019entretiens vers\u00E9es
PdfGeneration_FinSit_Abzuege_Total=Total des d\u00E9ductions
PdfGeneration_FinSit_Zusammenzug=Total
PdfGeneration_FinSit_MassgebendesEinkommenVorFamiliengroesse=Revenu d\u00E9terminant avant d\u00E9duction li\u00E9e \u00E0 la taille de la famille
PdfGeneration_MassgEinkommen_Von=Du
PdfGeneration_MassgEinkommen_Bis=Au
PdfGeneration_MassgEinkommen_Jahr=Ann\u00E9e fiscale
PdfGeneration_MassgEinkommen_MassgEinkVorAbzugFamGroesse=Revenu d\u00E9terminant avant d\u00E9duction li\u00E9e \u00E0 la taille de la famille en CHF
PdfGeneration_MassgEinkommen_FamGroesse=Taille de la famille
PdfGeneration_MassgEinkommen_AbzugFamGroesse=D\u00E9duction li\u00E9e \u00E0 la taille de la famille en CHF
PdfGeneration_MassgEinkommen_MassgEink=Revenu d\u00E9terminant en CHF
PdfGeneration_FinSit_Fusszeile_Einkuenfte=Selon art. 24 OPIS
PdfGeneration_FinSit_Fusszeile_Vermoegen=Selon art. 24 OPIS
PdfGeneration_FinSit_Fusszeile_Abzuege=Selon art. 25, al. 1 OPIS 
PdfGeneration_FinSit_Ekv_Title=Revenu provisoire {0}
PdfGeneration_MassgEink_Title=Revenu d\u00E9terminant

PdfGeneration_Verfuegung_Title=D\u00E9cision
PdfGeneration_Verfuegung_Bemerkungen=Motif:
PdfGeneration_Verfuegung_Content_1=Pour la prise en charge de {0}, n\u00E9-e le {1}, il est d\u00E9cid\u00E9, en vertu des bases l\u00E9gales,
PdfGeneration_Verfuegung_Content_2=ainsi qu\u2019en raison de votre situation financi\u00E8re (annexe 1), de vous accorder un bon de garde avec la subvention suivante:
PdfGeneration_Verfuegung_Erklaerung_FEBR=Dieser Betreuungsgutschein ist befristet. Umfang und H\u00F6he der Verg\u00FCnstigung richten sich nach dem aktuellen st\u00E4dtischen Betreuungsreglement FEBR und der Betreuungsverordnung FEBVO. Die Stadt wird voraussichtlich per 1.1.2021 die kantonalen Betreuungsgutscheine einf\u00FChren. Mit der Umstellung auf die kantonalen Betreuungsgutscheine wird Ihr Gesuch automatisch nach den neuen Kriterien beurteilt und eine neue Verf\u00FCgung ausgestellt. Sie m\u00FCssen kein neues Gesuch einreichen.\nVorbehalten bleiben \u00C4nderungen des massgebenden Sachverhaltes (wie z.B. \u00C4nderung Erwerbspensum, \u00C4nderungen in der Familiengr\u00F6sse, Wegzug), die nach Ausstellung dieses Gutscheins eingetreten sind. Diese sind wie bisher unverz\u00FCglich zu melden.
PdfGeneration_KeinAnspruch_Content_1=Vous demandez un bon de garde pour la p\u00E9riode du {0} au {1} pour {2} aupr\u00E8s de l\u2019institution {3} ({4}).
PdfGeneration_KeinAnspruch_Content_2=Le {0}, vous nous avez envoy\u00E9 une demande \u00E0 cette fin. La v\u00E9rification a donn\u00E9 les r\u00E9sultats suivants:
PdfGeneration_KeinAnspruch_Content_3=Sur cette base, la d\u00E9cision suivante est rendue:\n\nPour la prise en charge de {0}, n\u00E9-e le {1}, il est d\u00E9cid\u00E9, en vertu des bases l\u00E9gales,
PdfGeneration_KeinAnspruch_Content_4=de ne vous accorder aucun bon de garde pour la totalit\u00E9 de la p\u00E9riode sur laquelle porte la demande.
PdfGeneration_Rechtsmittelbelehrung_Title=Indication des voies de droit
PdfGeneration_Rechtsmittelbelehrung_Content=La pr\u00E9sente d\u00E9cision peut faire l\u2019objet d\u2019un recours dans les 30 jours. Le d\u00E9lai ne peut pas \u00EAtre prolong\u00E9. Le recours doit \u00EAtre d\u00E9pos\u00E9 \u00E0 l\u2019adresse {0}. Il doit (a) indiquer quelle d\u00E9cision est propos\u00E9e pour remplacer celle qui fait l\u2019objet du recours ; (b) exposer les motifs en faveur de cette deuxi\u00E8me d\u00E9cision ; (c) \u00EAtre sign\u00E9 par la partie recourante ou par la personne qui la repr\u00E9sente. En outre, le recours doit \u00EAtre accompagn\u00E9 des moyens de preuve disponibles et de la d\u00E9cision contest\u00E9e.
PdfGeneration_NichtEintreten_Fusszeile1=Loi du 23 mai 1989 sur la proc\u00E9dure et la juridiction administratives (LPJA; RSB 155.21)
PdfGeneration_NichtEintreten_Fusszeile2=Ordonnance du 2 novembre 2011 sur les prestations d\u2019insertion sociale (OPIS; RSB 860.113)
PdfGeneration_NichtEintreten_Content_1=Vous demandez un bon de garde pour la p\u00E9riode du {0} au {1} pour {2} aupr\u00E8s de l\u2019institution {3} ({4}).
PdfGeneration_NichtEintreten_Content_2=Le {0}, vous nous avez envoy\u00E9 une demande \u00E0 cette fin.
PdfGeneration_NichtEintreten_Content_3=Comme votre demande \u00E9tait incompl\u00E8te, nous vous avons envoy\u00E9 un rappel et vous avons accord\u00E9 un d\u00E9lai suppl\u00E9mentaire pour nous faire parvenir les pi\u00E8ces manquantes. Nous avons attir\u00E9 votre attention sur le fait qu\u2019aucune subvention ne pourrait vous \u00EAtre octroy\u00E9e en l\u2019absence d\u2019une collaboration de votre part. Vous n\u2019avez pas fait usage de ce d\u00E9lai suppl\u00E9mentaire. Etant donn\u00E9 que les informations dont nous disposons sont incompl\u00E8tes, nous ne sommes actuellement pas mat\u00E9riellement en mesure d\u2019\u00E9valuer votre demande.
PdfGeneration_NichtEintreten_Content_4=Dans les proc\u00E9dures administratives, la maxime inquisitoire s\u2019applique, c\u2019est-\u00E0-dire que les autorit\u00E9s constatent les faits d\u2019office (art. 18, al. 1 LPJA
PdfGeneration_NichtEintreten_Content_5=). Cependant, la maxime inquisitoire a pour limite l\u2019obligation de collaborer des parties, qui veut que celles-ci contribuent activement \u00E0 l\u2019\u00E9tablissement des faits. L\u2019autorit\u00E9 comp\u00E9tente n\u2019est pas tenue de proc\u00E9der \u00E0 des investigations d\u00E8s lors qu\u2019un \u00E9tat de fait pourrait \u00EAtre clarifi\u00E9 par une partie (renseignements, documents, etc.), si celle-ci n\u00E9glige son devoir de coop\u00E9rer comme on peut raisonnablement l\u2019attendre d\u2019elle. Ce devoir de collaborer s\u2019applique d\u2019une mani\u00E8re g\u00E9n\u00E9rale lorsqu\u2019une partie revendique un droit (art. 20, al. 1 LPJA), et il est ancr\u00E9 en tant qu\u2019obligation sp\u00E9cifique et \u00E9tendue des parents dans l\u2019ordonnance sur les prestations d\u2019insertion sociale (OPIS). Les parents communiquent dans une d\u00E9claration spontan\u00E9e les donn\u00E9es n\u00E9cessaires au calcul du montant du bon de garde et pr\u00E9sentent les justificatifs requis (art. 34p, al. 1 OPIS
PdfGeneration_NichtEintreten_Content_6=).
PdfGeneration_NichtEintreten_Content_7=Si les parents refusent de collaborer, la demande est d\u00E9clar\u00E9e irrecevable (art. 20, al. 2 LPJA). Sur cette base, la d\u00E9cision suivante est rendue:
PdfGeneration_NichtEintreten_Content_8=Votre demande du {0} est d\u00E9clar\u00E9e irrecevable.
PdfGeneration_Verfuegung_Von=Du
PdfGeneration_Verfuegung_Bis=Au
PdfGeneration_Verfuegung_PensumTitle=Taux de prise en charge en %
PdfGeneration_Verfuegung_PensumTitleTFO = Taux de prise en charge en heure
PdfGeneration_Verfuegung_Betreuungspensum=Effectif
PdfGeneration_Verfuegung_Anspruchspensum=Droit
PdfGeneration_Verfuegung_BgPensum=Subv.
PdfGeneration_Verfuegung_Vollkosten=Frais en CHF
PdfGeneration_Verfuegung_GutscheinOhneBeruecksichtigungVollkosten=Bon calcul\u00E9 en CHF
PdfGeneration_Verfuegung_GutscheinOhneBeruecksichtigungMinimalbeitrag=Bon de garde en CHF
PdfGeneration_Verfuegung_MinimalerElternbeitrag=D\u00E9duction contribution min. des parents CHF
PdfGeneration_Verfuegung_Gutschein=Virement \u00E0 l\u2019institution en CHF
PdfGeneration_Verfuegung_Fusszeile1=Ordonnance du 2 novembre 2011 sur les prestations d\u2019insertion sociale (OPIS; RSB 860.113)
PdfGeneration_Verweis_Kontingentierung=Le nombre de bons de garde pour la commune de {0} est limit\u00E9. Pour plus de pr\u00E9cisions, veuillez vous adresser directement \u00E0 la commune ({1} / {2}).

PdfGeneration_AnmeldungBestaetigung_Title=Confirmation d\u2019inscription \u00E0 une \u00E9cole \u00E0 journ\u00E9e continue
PdfGeneration_AnmeldungBestaetigung_KindName=Nom de l\u2019enfant
PdfGeneration_AnmeldungBestaetigung_Eintrittsdatum=Date d\u2019arriv\u00E9e
PdfGeneration_AnmeldungBestaetigung_Angebot=Offre
PdfGeneration_AnmeldungBestaetigung_AngebotTagesschule=\u00C9cole \u00E0 journ\u00E9e continue
PdfGeneration_AnmeldungBestaetigung_Klasse=Classe
PdfGeneration_AnmeldungBestaetigung_alle2wochen=Toutes les deux semaines
PdfGeneration_AnmeldungBestaetigung_VORSCHULALTER=Age pr\u00E9scolaire
PdfGeneration_AnmeldungBestaetigung_KINDERGARTEN1=Ecole enfantine 1
PdfGeneration_AnmeldungBestaetigung_KINDERGARTEN2=Ecole enfantine 2
PdfGeneration_AnmeldungBestaetigung_KLASSE1=1\u00E8re ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE2=2e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE3=3e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE4=4e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE5=5e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE6=6e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE7=7e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE8=8e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_KLASSE9=9e ann\u00E9e
PdfGeneration_AnmeldungBestaetigung_institution=Institution
PdfGeneration_AnmeldungBestaetigung_bemerkung=Remarque
PdfGeneration_AnmeldungBestaetigung_IntroModule=Nous vous confimons l\u2019inscription d\u00E9finitive pour les modules suivants:
PdfGeneration_AnmeldungBestaetigung_Teilangebot=offre partielle
PdfGeneration_AnmeldungBestaetigung_Zeit=Temps
PdfGeneration_AnmeldungBestaetigung_ohneTarif=Votre demande pour une r\u00E9duction de tarif n\u2019a pas encore \u00E9t\u00E9 contr\u00F4l\u00E9e. Lorsque le contr\u00F4le sera termin\u00E9, vous recevrez une nouvelle confimation avec les tarifs d\u00E9finitifs.
PdfGeneration_AnmeldungBestaetigung_gebuehrenMit=Tarifs (offre avec suivi p\u00E9dagogique):
PdfGeneration_AnmeldungBestaetigung_gebuehrenOhne=Tarifs (offre sans suivi p\u00E9dagogique):
PdfGeneration_AnmeldungBestaetigung_Von=De
PdfGeneration_AnmeldungBestaetigung_Bis=\u00C0
PdfGeneration_AnmeldungBestaetigung_BetreuungsProWoche=Heures de garde par semaine
PdfGeneration_AnmeldungBestaetigung_GebuehrProStunde=Tarif par heure
PdfGeneration_AnmeldungBestaetigung_VerplfegungsProWoche=Frais de pension par semaine
PdfGeneration_AnmeldungBestaetigung_VerplfegungsVerguenstigungProWoche=D\u00E9duction pour les r\u00E9ductions de repas
PdfGeneration_AnmeldungBestaetigung_TotalProWoche=Co\u00FBt total par semaine
PdfGeneration_AnmeldungBestaetigung_NichtEinverstandenInfo=Si vous n\u2019\u00EAtes pas d\u2019accord avec le contenu de cette confirmation, veuillez nous contacter par \u00E9crit ou via kiBon dans un d\u00E9lai de deux semaines. Vous pouvez aussi demander une contestation de d\u00E9cision.

#Provisorische Verf\u00FCgung Notrecht
PdfGeneration_ProvisorischeVerfuegung_Title=D\u00E9cision
PdfGeneration_ProvisorischeVerfuegung_Intro=Indemnit\u00E9s pour pertes financi\u00E8res en faveur des institutions d\u2019accueil extra-familial pour enfants en compensation des contributions de garde non per\u00E7ues en raison des mesures de lutte contre le coronavirus (COVID-19)
PdfGeneration_ProvisorischeVerfuegung_Begruessung=Mesdames, Messieurs,
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1A=Les cantons octroient sur demande des indemnit\u00E9s pour pertes financi\u00E8res aux institutions d\u2019accueil extra-familial pour compenser les contributions de garde d\u2019enfants non per\u00E7ues aupr\u00E8s des parents durant la p\u00E9riode s\u2019\u00E9tendant du 17 mars au 17 juin 2020 en raison des mesures de lutte contre le coronavirus. Doivent \u00EAtre remplies toutes les conditions pr\u00E9vues dans l\u2019ordonnance f\u00E9d\u00E9rale Covid-19 accueil extrafamilial pour enfants
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1B=. Le d\u00E9lai pour d\u00E9poser les demandes est arriv\u00E9 \u00E0 \u00E9ch\u00E9ance le 17 juillet 2020
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1C=. Les cantons doivent se prononcer sur les demandes d\u2019ici le 16 septembre 2020
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1D=\u0020ou, \u00E0 d\u00E9faut, prendre une d\u00E9cision sous r\u00E9serve s\u2019ils ne parviennent pas \u00E0 statuer de mani\u00E8re finale dans ce d\u00E9lai
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1E=. Ils devront ensuite rendre une d\u00E9cision d\u00E9finitive une fois que tous les justificatifs leur auront \u00E9t\u00E9 remis
PdfGeneration_ProvisorischeVerfuegung_Inhalt_1F=.
PdfGeneration_ProvisorischeVerfuegung_Inhalt_2=Votre demande d\u2019indemnit\u00E9s pour pertes financi\u00E8res d\u2019un montant de {0} francs nous est bien parvenue dans les d\u00E9lais impartis. Il nous manque cependant encore certains documents d\u00E9terminants. Pour l\u2019heure, nous pouvons donc nous prononcer sur votre demande uniquement sous r\u00E9serve de corrections ult\u00E9rieures. Ces derni\u00E8res vous seront communiqu\u00E9es par voie de d\u00E9cision d\u00E9finitive susceptible de recours. 
PdfGeneration_ProvisorischeVerfuegung_Inhalt_3=Par ailleurs, nous vous avons d\u00E9j\u00E0 vers\u00E9 le montant de {0} francs \u00E0 titre d\u2019avance dans le contexte des mesures de lutte contre le coronavirus. Le d\u00E9compte final vous sera transmis en m\u00EAme temps que la d\u00E9cision d\u00E9finitive.
PdfGeneration_ProvisorischeVerfuegung_Fusszeile_1=Ordonnance du 20 mai 2020 sur l\u2019att\u00E9nuation des cons\u00E9quences \u00E9conomiques des mesures destin\u00E9es \u00E0 lutter contre le coronavirus (COVID-19) sur l\u2019accueil extra-familial institutionnel pour enfants (RS 862.1)
PdfGeneration_ProvisorischeVerfuegung_Fusszeile_2=Art. 5, al. 1 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_ProvisorischeVerfuegung_Fusszeile_3=Art. 7 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_ProvisorischeVerfuegung_Fusszeile_4=Directives de l\u2019OFAS concernant l\u2019ordonnance sur l\u2019att\u00E9nuation des cons\u00E9quences \u00E9conomiques des mesures destin\u00E9es \u00E0 lutter contre le coronavirus (Covid-19) sur l\u2019accueil extra-familial institutionnel pour enfants, p. 1, ch. 2
PdfGeneration_ProvisorischeVerfuegung_Fusszeile_5=Une d\u00E9cision sous r\u00E9serve peut encore \u00EAtre corrig\u00E9e apr\u00E8s le 16 septembre 2020 (ibidem)
PdfGeneration_ProvisorischeVerfuegung_Grunden=Au vu de ce qui pr\u00E9c\u00E8de, l\u2019Office de l\u2019int\u00E9gration et de l\u2019action sociale
PdfGeneration_ProvisorischeVerfuegung_Verfuegt=d\u00E9cide:
PdfGeneration_ProvisorischeVerfuegung_Grund_1=Le droit \u00E0 une indemnit\u00E9 pour pertes financi\u00E8res est \u00E9tabli.
PdfGeneration_ProvisorischeVerfuegung_Grund_2=Sous r\u00E9serve d\u2019une correction ult\u00E9rieure, l\u2019indemnit\u00E9 est fix\u00E9e \u00E0 {0} francs.
PdfGeneration_ProvisorischeVerfuegung_Grund_3=Il sera proc\u00E9d\u00E9 au versement ou au remboursement de la diff\u00E9rence entre l\u2019indemnit\u00E9 et l\u2019avance de {0} francs apr\u00E8s \u00E9diction de la d\u00E9cision d\u00E9finitive.
PdfGeneration_ProvisorischeVerfuegung_Begruessung_End=En vous remerciant de votre engagement pendant la p\u00E9riode de la pand\u00E9mie, nous vous prions d\u2019agr\u00E9er, Mesdames, Messieurs, nos salutations distingu\u00E9es.
PdfGeneration_ProvisorischeVerfuegung_Begruessung_Amt=Office de l\u2019int\u00E9gration et de l\u2019action sociale
PdfGeneration_ProvisorischeVerfuegung_Vorsteherin=Cheffe d\u2019office
PdfGeneration_ProvisorischeVerfuegung_Direktion=Direction de la sant\u00E9, des affaires sociales et de l\u2019int\u00E9gration
PdfGeneration_ProvisorischeVerfuegung_Amt=Office de l\u2019int\u00E9gration et de l\u2019action sociale
PdfGeneration_ProvisorischeVerfuegung_Division=Division Famille
PdfGeneration_Versand_Per_Email_An=Envoi par courriel \u00E0 :

# Notrecht Verf\u00FCgung
PdfGeneration_VerfuegungNotrecht_Title=D\u00E9cision
PdfGeneration_Verfuegung_Intro=Indemnit\u00E9s pour pertes financi\u00E8res en faveur des institutions d\u2019accueil extra-familial pour enfants en compensation des contributions de garde non per\u00E7ues en raison des mesures de lutte contre le coronavirus (COVID-19)
PdfGeneration_Verfuegung_Begruessung=Mesdames, Messieurs,
PdfGeneration_Verfuegung_Inhalt_1A=Les cantons octroient sur demande des indemnit\u00E9s pour pertes financi\u00E8res aux institutions d\u2019accueil extrafamilial pour compenser les contributions de garde d\u2019enfants non per\u00E7ues aupr\u00E8s des parents durant la p\u00E9riode s\u2019\u00E9tendant du 17 mars au 17 juin 2020 en raison des mesures de lutte contre le coronavirus. Doivent \u00EAtre remplies toutes les conditions pr\u00E9vues dans l\u2019ordonnance f\u00E9d\u00E9rale Covid-19 accueil extrafamilial pour enfants
PdfGeneration_Verfuegung_Inhalt_1B=. Le d\u00E9lai pour d\u00E9poser les demandes est arriv\u00E9 \u00E0 \u00E9ch\u00E9ance le 17 juillet 2020.
PdfGeneration_Verfuegung_Inhalt_1C=Sont consid\u00E9r\u00E9es comme contributions des parents non per\u00E7ues pour la garde d\u2019enfants les contributions que les parents doivent payer aux institutions, m\u00EAme s\u2019ils n\u2019ont pas eu recours aux prestations de garde d\u2019enfants durant la p\u00E9riode susmentionn\u00E9e en raison des mesures de lutte contre le coronavirus.
PdfGeneration_Verfuegung_Inhalt_1D=Les indemnit\u00E9s sont octroy\u00E9es subsidiairement aux autres mesures mises en \u0153uvre par la Conf\u00E9d\u00E9ration pour limiter les cons\u00E9quences \u00E9conomiques de la lutte contre le coronavirus, notamment les indemnit\u00E9s en cas de r\u00E9duction de l\u2019horaire de travail et les allocations pour pertes de gains dues au coronavirus
PdfGeneration_Verfuegung_Inhalt_1E=\u0020Les compensations des charges salariales pr\u00E9vues par les assurances sociales ainsi que les \u00E9ventuelles autres prestations de la Conf\u00E9d\u00E9ration sont d\u00E9duites du montant de l\u2019indemnisation
PdfGeneration_Verfuegung_Inhalt_1F=\u0020. La renonciation \u00E0 faire valoir de telles prestations est admise uniquement dans des cas exceptionnels d\u00FBment motiv\u00E9s.
PdfGeneration_Verfuegung_Inhalt_1G=Les institutions qui demandent des indemnit\u00E9s pour pertes financi\u00E8res doivent rembourser aux parents les contributions per\u00E7ues pour les prestations de garde d\u2019enfants auxquelles ils n\u2019ont pas eu recours durant la p\u00E9riode s\u2019\u00E9tendant du 17 mars au 17 juin 2020.
PdfGeneration_Verfuegung_Fusszeile_1=Ordonnance du 20 mai 2020 sur l\u2019att\u00E9nuation des cons\u00E9quences \u00E9conomiques des mesures destin\u00E9es \u00E0 lutter contre le coronavirus (COVID-19) sur l\u2019accueil extra-familial institutionnel pour enfants (RS 862.1)
PdfGeneration_Verfuegung_Fusszeile_2=Art. 5, al. 1 et art 4, al. 4 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_Verfuegung_Fusszeile_3=Art. 4, al. 2 en corr. avec l\u2019art. 1, al. 2 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants les subventions ou les bons de garde doivent continuer \u00E0 \u00EAtre octroy\u00E9s par le canton et les communes et \u00EAtre d\u00E9duits des frais de garde.
PdfGeneration_Verfuegung_Fusszeile_4=Art. 1, al. 3 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_Verfuegung_Fusszeile_5=Art. 4, al. 4 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_Verfuegung_Fusszeile_6=Art. 4, al. 3 de l\u2019ordonnance COVID-19 accueil extra-familial pour enfants
PdfGeneration_Verfuegung_Fusszeile_7=Art. 32 et 60 ss de la loi du 23 mai 1989 sur la proc\u00E9dure et la juridiction administratives (LPJA ; RSB 155.21).
PdfGeneration_Verfuegung_Inhalt_2A=Votre demande d\u2019indemnit\u00E9s pour pertes financi\u00E8res d\u2019un montant de {0} francs nous est bien parvenue dans les d\u00E9lais impartis.
PdfGeneration_Verfuegung_Inhalt_2B=Vous pouvez d\u00E8s lors pr\u00E9tendre \u00E0 des indemnit\u00E9s pour pertes financi\u00E8res d\u2019un montant de {0} francs.
PdfGeneration_Verfuegung_Inhalt_2C=Nous vous avons d\u00E9j\u00E0 vers\u00E9 le montant de {0} francs \u00E0 titre d\u2019avance dans le contexte des mesures de lutte contre le coronavirus. La diff\u00E9rence entre ce montant et les indemnit\u00E9s qui vous sont dues s\u2019\u00E9l\u00E8ve \u00E0 {1} francs en
PdfGeneration_Verfuegung_Inhalt_2C_Positiv=\u0020votre faveur.
PdfGeneration_Verfuegung_Inhalt_2C_Negativ=\u0020notre faveur.
PdfGeneration_Verfuegung_Grunden=Au vu de ce qui pr\u00E9c\u00E8de, l\u2019Office de l\u2019int\u00E9gration et de l\u2019action sociale 
PdfGeneration_Verfuegung_Verfuegt=d\u00E9cide :
PdfGeneration_Verfuegung_Grund_1=Une indemnit\u00E9 d\u2019un montant de {0} francs vous est octroy\u00E9e.
PdfGeneration_Verfuegung_Grund_Positiv=Compte tenu de l\u2019avance vers\u00E9e, le montant octroy\u00E9 sera de {0} francs.
PdfGeneration_Verfuegung_Grund_Negativ=Compte tenu de l\u2019avance vers\u00E9e, vous devez rembourser un montant de {0} francs. Un bulletin de versement vous parviendra \u00E0 cet effet par courrier s\u00E9par\u00E9.
PdfGeneration_Verfuegung_Begruessung_End=En vous remerciant de votre engagement pendant la p\u00E9riode de la pand\u00E9mie, nous vous prions d\u2019agr\u00E9er, Mesdames, Messieurs, nos salutations distingu\u00E9es.
PdfGeneration_Verfuegung_Begruessung_Amt=Office de l\u2019int\u00E9gration et de l\u2019action sociale
PdfGeneration_Verfuegung_Vorsteherin=Cheffe d\u2019office
PdfGeneration_Verfuegung_Rechtmittelbelehrung_Title=Indication des voies de droit
PdfGeneration_Verfuegung_Rechtmittelbelehrung=La pr\u00E9sente d\u00E9cision peut faire l\u2019objet d\u2019un recours dans les 30 jours \u00E0 compter de sa notification. Le d\u00E9lai ne peut pas \u00EAtre prolong\u00E9. Le recours doit \u00EAtre d\u00E9pos\u00E9 par \u00E9crit et en double exemplaire aupr\u00E8s de la Direction de la sant\u00E9, des affaires sociales et de l\u2019int\u00E9gration, Rathausgasse 1, case postale, 3000 Berne 8. Il doit (a) indiquer quelle d\u00E9cision est propos\u00E9e pour remplacer celle qui fait l\u2019objet du recours ; (b) exposer les motifs en faveur de cette deuxi\u00E8me d\u00E9cision ; (c) \u00EAtre sign\u00E9 par la partie recourante ou par la personne qui la repr\u00E9sente. En outre, le recours doit \u00EAtre accompagn\u00E9 des moyens de preuve disponibles et de la d\u00E9cision contest\u00E9e.
PdfGeneration_Empfaenger_Adresse_GSI=DSSI-OIAS, Rathausgasse 1, CP, 3000 Berne 8
PdfGeneration_Standard_Verfuegungsbemerkung=Il ressort de l\u2019examen du dossier que le montant sollicit\u00E9 peut \u00EAtre accept\u00E9.
# =============================================================================
# Reports
# =============================================================================

Reports_usernameTitle=Nom utilisateur/-trice
Reports_vornameTitle=Pr\u00E9nom
Reports_nachnameTitle=Nom de famille
Reports_emailTitle=Courriel
Reports_roleTitle=Fonction
Reports_roleGueltigBisTitel=Fonction jusqu\u2019au
Reports_gemeindenTitle=Commune(s)
Reports_institutionTitle=Institution
Reports_institutionNameTitle=Nom de l\u2019institution
Reports_betreuungsangebotTypTitle=Offre
Reports_traegerschaftTitle=Organisme responsable
Reports_kitaTitel=Garderie
Reports_tagesfamilienTitle=Parents de jour
Reports_tagesschulenTitel=Ecoles \u00E0 journ\u00E9e continue
Reports_ferieninselTitle=Ferieninsel
Reports_isJugendamtTitle=Offres Office des mineurs
Reports_isSchulamtTitle=Offres service scolaire
Reports_statusTitle=Statut
Reports_stichtagTitle=Date de r\u00E9f\u00E9rence
Reports_reportBenutzerTitle=Utilisateur/-trice
Reports_reportInstitutionenTitle=Institutions
Reports_institutionIdTitle=Institution ID
Reports_auszahlungTitle=Versement
Reports_betragAusbezahltTitle=Montant
Reports_ibanTitle=Num\u00E9ro IBAN
Reports_kontoinhaberTitle=Titulaire du compte
Reports_organisationTitle=Adresse
Reports_hausnummerTitle=Num\u00E9ro

Reports_gesuchstellerTitleTitle=Auteur-e de la demande
Reports_angebotTitle=Offre
Reports_parameterTitle=Param\u00E8tre
Reports_periodeTitle=P\u00E9riode
Reports_eingangsdatumTitle=Date de r\u00E9ception
Reports_verfuegungsdatumTitle=Date de la d\u00E9cision
Reports_fallIdTitle=ID cas
Reports_gemeindeTitle=Commune
Reports_gesuchsteller1Title=Auteur-e de la demande 1
Reports_gesuchsteller2Title=Auteur-e de la demande 2
Reports_strasseTitle=Rue
Reports_strasseNrTitel=N\u00B0
Reports_zusatzTitle=Suppl\u00E9ment
Reports_plzTitle=NPA
Reports_ortTitle=Localit\u00E9
Reports_ewkTitle=ID Contr\u00F4le des habitants
Reports_diplomatTitle=Diplomate
Reports_beschaeftigungspensumTitle=Taux d\u2019activit\u00E9
Reports_totalTitle=Total
Reports_angestelltTitle=Employ\u00E9-e
Reports_weiterbildungTitle=En formation ou perfectionnement
Reports_selbstaendigTitle=Ind\u00E9pendant-e
Reports_arbeitssuchendTitle=En recherche d\u2019emploi
Reports_integrationTitle=Suit un programme d\u2019occupation ou d\u2019insertion
Reports_gesIndikationTitle=Indication pour raisons de sant\u00E9
Reports_freiwilligenarbeitTitle=B\u00E9n\u00E9volat
Reports_familieTitle=Famille
Reports_famSituationTitle=Situation
Reports_famGroesseTitle=Taille
Reports_einkommenTitle=Revenu
Reports_einkommenVorAbzugTitle=Revenu imputable avant d\u00E9duction forfaitaire li\u00E9e \u00E0 la taille de la famille
Reports_famAbzugTitle=d\u00E9duction forfaitaire li\u00E9e \u00E0 la taille de la famille
Reports_massEinkommenTitle=Revenu d\u00E9terminant
Reports_einkommensjahrTitle=Ann\u00E9e fiscale
Reports_einkommensverschlechterungTitle=D\u00E9t\u00E9rioration du revenu
Reports_geprueftSTVTitle=V\u00E9rifi\u00E9 par le bureau des imp\u00F4ts de la commune
Reports_veranlagtTitle=Impos\u00E9

Reports_kinderTitle=Enfants
Reports_kindTitle=Enfant
Reports_vonTitle=Du
Reports_bisTitle=Au
Reports_geburtsdatumTitle=Date de naissance
Reports_fachstelleTitle=Service sp\u00E9cialis\u00E9
Reports_babyFaktorTitle=Facteur b\u00E9b\u00E9
Reports_besonderebeduerfnisseTitle=Besoins particuliers
Reports_sprichtAmtsspracheTitle=Parle la langue officielle
Reports_schulstufeTitle=Niveau scolaire
Reports_bis1MonateTitle=Jusqu\u2019\u00E0 12 mois
Reports_bis2MonateTitle=13-47 mois
Reports_bis3MonateTitle=48-72 mois
Reports_abMonateTitle=A partir de 73 mois
Reports_betreuungVonTitle=Du
Reports_betreuungBisTitle=Au
Reports_betreuungStatus=Statut
Reports_anteilMonatTitle=Part mensuelle
Reports_betreuungTitle=Prise en charge
Reports_pensumTitle=Taux
Reports_kostenTitle=Frais
Reports_anspruchberechtigtKantonTitle=Ayant droit canton
Reports_anspruchberechtigtGemeindeTitle=Ayant droit commune
Reports_anspruchberechtigtTotalTitle=Ayant droit total
Reports_bgPensumTitle=Taux BG
Reports_bgPensumKantonTitle=BG-Pensum Kanton
Reports_bgPensumGemeindeTitle=BG-Pensum Gemeinde
Reports_bgPensumTotalTitle=BG-Pensum en %
Reports_bgPensumStdTitle=Taux BG en heures
Reports_bgPensumZeiteinheitTitle=Unit\u00E9 BG-Pensum
Reports_bgMonatspensumTitle=Taux mensuel BG
Reports_vollkostenTitle=Frais totaux
Reports_elternbeitragTitle=Contribution des parents
Reports_gutscheinKantonTitel=Bon canton
Reports_gutscheinGemeindeTitel=Bon commune
Reports_gutscheinTotalTitel=Bon Total

Reports_kantonTitle=D\u00E9compte canton places et contributions des parents
Reports_monatsanfangTitle=D\u00E9but de mois
Reports_monatsendeTitle=Fin de mois
Reports_platzbelegungTageTitle=Attribution de la place sur la base des jours
Reports_kostenCHFTitle=Frais en CHF

Reports_gesuchstellerKinderBetreuungTitle=Auteur-e-Prise en charge-Enfants
Reports_bgNummerTitle=N\u00B0 de r\u00E9f.

Reports_gesuchLaufNrTitle=N\u00B0 de la demande
Reports_nichtFreigegebenTitle=Demande non valid\u00E9e
Reports_mahnungenTitle=Rappels
Reports_beschwerdeTitle=Recours

Reports_anzahlVerGesucheTitle=Nombre de demandes attribu\u00E9es
Reports_verfuegungAusgestelltTitle=D\u00E9cisions rendues
Reports_mitarbeiterinnenTitle=Collaborateurs/-trices Office des mineurs

Reports_auszahlungenPeriodeTitle=Versements par p\u00E9riode
Reports_auszahlungAmTitle=Versement le
Reports_betragCHFTitle=Montant en CHF

Reports_serienbriefeTitle=Coordonn\u00E9es pour s\u00E9rie de courriers
Reports_inklJAGesucheTitle=y c. demandes OM
Reports_inklSCHGesucheTitle=y c. demandes service scolaire
Reports_inklMischGesucheTitle=y c. demandes mixtes
Reports_ohneFolgegesucheTitle=Sans demande de renouvellement
Reports_textTitle=Texte
Reports_postanschriftTitle=Adresse postale
Reports_dublettenTitle=Doublons
Reports_betreuungsartInstitutionenTitle=Type de prise en charge (institutions)
Reports_tagesfamilieTitle=Parents de jour
Reports_tagesschuleTitel=Ecole \u00E0 journ\u00E9e continue
Reports_weitereInstitutionenTitle=Autres institutions
Reports_einreichungsartTitel=Mode de d\u00E9p\u00F4t de la demande
Reports_gesuchStatusTitle=Statut de la demande
Reports_gesuchstypTitle=Type de demande

Reports_generiertAmTitle=G\u00E9n\u00E9r\u00E9 le
Reports_faelligAmTitle=Expire le
Reports_verfuegungTitle=D\u00E9cision
Reports_korrekturTitle=Correction
Reports_zahlungIgnorierenTitle=Ne s\u2019applique pas lors de la proc\u00E9dure de paiement
Reports_detailpositionenTitle=D\u00E9tails des postes du paiement: {0}
Reports_totalZahlungenTitle=Versement total {0}

Reports_typTitle=Type
Reports_nameTitle=Nom
Reports_anschriftTitle=Organisation
Reports_telefonTitle=T\u00E9l\u00E9phone
Reports_urlTitle=URL
Reports_oeffnungstageTitle=
Reports_oeffnungszeitenTitle=Horaires d\u2019ouverture
Reports_oeffnungsabweichungenTitle=
Reports_babyTitle=B\u00E9b\u00E9
Reports_vorschulkindTitle=Enfant d\u2019\u00E2ge pr\u00E9scolaire
Reports_kindergartenTitle=Ecole enfantine
Reports_schulkindTitle=Enfant d\u2019\u00E2ge scolaire
Reports_subventioniertTitle=Places subventionn\u00E9es
Reports_kapazitaetTitle=Capacit\u00E9
Reports_reserviertFuerFirmenTitle=Dont places r\u00E9serv\u00E9es pour les entreprises
Reports_zuletztGeaendertTitle=Date de derni\u00E8re modification
Reports_eintrittsdatumTitle=Date d\u2019arriv\u00E9e
Reports_anonym=Anonyme
Reports_legende=L\u00E9gende
Reports_legendeVolleKosten=Frais de prise en charge
Reports_legendeZweiwoechentlich=Module bihebdomadaire (moiti\u00E9 des frais)
Reports_legendeOhneVerpflegung=Frais de prise en charge sans repas

Reports_MontagShort=Lu
Reports_DienstagShort=Ma
Reports_MittwochShort=Me
Reports_DonnerstagShort=Je
Reports_FreitagShort=Ve

Reports_summeStundenTitle=Total\nheures
Reports_summeVerpflegungTitle=Total\nrepas

Reports_tagesschuleRechungsstellungTitle=Facturation \u00E9cole \u00E0 journ\u00E9e continue
Reports_datumErstelltTitle=Cr\u00E9er le
Reports_tagesschuleTitle=\u00C9cole \u00E0 journ\u00E9e continue
Reports_nachnameKindTitle=Nom de famille
Reports_rechungsadresseTitle=Adresse de facturation
Reports_rechnungsadresseVornameTitle=Pr\u00E9nom
Reports_rechnungsadresseNachnameTitle=Nom de famille
Reports_rechnungsadresseStrasseTitle=Rue
Reports_rechnungsadresseHausnummerTitle=Num\u00E9ro
Reports_rechnungsadressePlzTitle=NPA
Reports_rechnungsadresseOrtTitle=Lieu
Reports_monatTitle=Mois
Reports_massgebendesEinkommenVorFamAbzugTitle=Revenu d\u00E9terminant avant d\u00E9duction li\u00E9e \u00E0 la taille de la famille (en CHF)
Reports_massgebendesEinkommenNachFamAbzugTitle=Revenu d\u00E9terminant apr\u00E8s d\u00E9duction li\u00E9e \u00E0 la taille de la famille (en CHF)
Reports_gebuehrProStundeMitBetreuungTitle=Tarif par heure (avec suivi p\u00E9dagogique)
Reports_gebuehrProStundeOhneBetreuungTitle=Tarif par heure (sans suivi p\u00E9dagogique)

ZahlungstextPainFile=Versement de la commune {0} \u00E0 l\u2019institution {1}, mois {2}

RueckforderungStatus_NEU=Nouveau
RueckforderungStatus_EINGELADEN=Invit\u00E9
RueckforderungStatus_IN_BEARBEITUNG_INSTITUTION_STUFE_1=En traitement institution \u00E9tape 1
RueckforderungStatus_IN_PRUEFUNG_KANTON_STUFE_1=En examen canton \u00E9tape 1
RueckforderungStatus_GEPRUEFT_STUFE_1=V\u00E9rifi\u00E9
RueckforderungStatus_IN_BEARBEITUNG_INSTITUTION_STUFE_2=En traitement Institution \u00E9tape 2
RueckforderungStatus_IN_PRUEFUNG_KANTON_STUFE_2=En examen Kanton \u00E9tape 2
RueckforderungStatus_VERFUEGT_PROVISORISCH=D\u00E9cision provisoire
RueckforderungStatus_BEREIT_ZUM_VERFUEGEN=Pr\u00EAt pour la d\u00E9cision
RueckforderungStatus_VERFUEGT=D\u00E9cid\u00E9
RueckforderungStatus_ABGESCHLOSSEN_OHNE_GESUCH=Termin\u00E9 sans demande

RueckforderungInstitutionTyp_PRIVAT=Priv\u00E9e
RueckforderungInstitutionTyp_OEFFENTLICH=Publique

VORLAGE_NOTRECHT_KITA_FR=Formulaire_demande_financement_corona_garderie_publique
VORLAGE_NOTRECHT_TFO_FR=Formulaire_demande_financement_corona_accueil_familial_de_jo_publique
VORLAGE_NOTRECHT_PRIVAT_KITA_FR=Formulaire_demande_financement_corona_garderie_prive
VORLAGE_NOTRECHT_PRIVAT_TFO_FR=Formulaire_demande_financement_corona_accueil_familial_de_jo_prive

PensumUnits_DAYS=Jour
PensumUnits_HOURS=Heure
PensumUnits_PERCENT=Pourcent

1label_true=Ja
label_false=Nein
