#
# Copyright (C) 2022 DV Bern AG, Switzerland
#
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as
# published by the Free Software Foundation, either version 3 of the
# License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU Affero General Public License for more details.
#
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <https://www.gnu.org/licenses/>.
#

Reports_gemeindenTitle=Gemeinde(n) von Appenzell Ausserrhoden

MsgKey_EINKOMMENSVERSCHLECHTERUNG_ACCEPT_MSG=Ihr Antrag zur Anwendung der Einkommens\u00E4nderung wurde gutgeheissen. Das massgebende Einkommen des Jahres {0}  ist um mehr als {1} Prozent tiefer als das massgebende Einkommen des aktuellen Bemessungszeitraums (Jahr {2}).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_NOT_ACCEPT_MSG=Ihr Antrag zur Anwendung der Einkommens\u00E4nderung wurde abgelehnt. Es gilt weiterhin das massgebende Einkommen des Jahres {2}. Das massgebende Einkommen des Jahres {0} ist nicht um mehr als {1} Prozent tiefer als das massgebende Einkommen des aktuellen Bemessungszeitraums (Jahr {2}).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_ANNULLIERT_MSG=Ihr Antrag zur Anwendung der Einkommens\u00E4nderung f\u00FCr das Jahr {0} wurde aufgrund der fehlenden Belege abgelehnt.
MsgKey_EINKOMMEN_FINSIT_ABGELEHNT_ERSTGESUCH_MSG=Die Angaben der finanziellen Verh\u00E4ltnisse wurden nicht nachgewiesen, deshalb wird kein Gutschein aufgrund der finanziellen Verh\u00E4ltnisse gew\u00E4hrt.
MsgKey_EINKOMMEN_FINSIT_ABGELEHNT_MUTATION_MSG=Die Angaben der finanziellen Verh\u00E4ltnisse wurden nicht nachgewiesen. Es gelten weiterhin die finanziellen Verh\u00E4ltnisse der Verf\u00FCgung vom {0}.
MsgKey_WOHNSITZ_MSG=F\u00FCr diesen Zeitraum liegt kein zivilrechtlicher Wohnsitz in der Gemeinde {0} vor. Daher besteht kein Anspruch auf einen Betreuungsgutschein.
MsgKey_EINREICHUNGSFRIST_MSG=F\u00FCr diesen Zeitraum wird noch kein Betreuungsgutschein ausgestellt. Der Betreuungsgutschein wird auf den Folgemonat nach Einreichung des vollst\u00E4ndigen Antrags und ab Beginn des Betreuungsverh\u00E4ltnisses ausgestellt.
MsgKey_ANSPRUCHSAENDERUNG_MSG=Ihre Anpassung hat eine Erh\u00F6hung des Betreuungsgutscheins zur Folge, die Anpassung erfolgt auf den Folgemonat nach Einreichung aller Belege.
MsgKey_SCHULSTUFE_KINDERGARTEN_2_MSG=Kein Anspruch f\u00FCr Kinder ab der ersten Klasse.
MsgKey_ERWEITERTE_BEDUERFNISSE_MSG=Die Voraussetzungen f\u00FCr den Erhalt der Pauschale f\u00FCr besondere Bed\u00FCrfnisse sind gegeben.
MsgKey_VERFUEGUNG_MIT_ANSPRUCH=Die Berechnung des Gutscheins (V) erfolgt gem\u00E4ss Gemeindeverordnung \u00FCber die familienerg\u00E4nzende Kinderbetreuung sowie der Formel, welche im Anhang zur Verordnung zu finden ist. Dabei wird auf das massgebende Einkommen gem\u00E4ss Beilage 1 und das Betreuungspensum abgestellt.
MsgKey_EINKOMMEN_MAX_MSG=Ab einem massgebenden Einkommen von {0} Franken erfolgt keine Verg\u00FCnstigung mehr.
MsgKey_EINKOMMEN_SOZIALHILFEEMPFAENGER_MSG=Sozialhilfebeziehende Eltern erhalten die maximale Verg\u00FCnstigung pro Betreuungseinheit.
MsgKey_ABWESENHEIT_MSG=Das Kind wird l\u00E4nger als {0} aufeinanderfolgende Kalendertage nicht familienerg\u00E4nzend betreut (z.B. aufgrund einer l\u00E4ngeren Reise). Deshalb wird kein Betreuungsgutschein mehr ausbezahlt.

PdfGeneration_NichtEintreten_Fusszeile1=Gesetz \u00FCber den Rechtsschutz in Verwaltungssachen vom 15.11.1970 (VRPG SO, BGS 124.11)
PdfGeneration_Titel_Sachverhalt=Sachverhalt
PdfGeneration_Titel_Erwaegungen=Erw\u00E4gungen
PdfGeneration_NichtEintreten_Content_4=Im Verwaltungsverfahren gilt der Untersuchungsgrundsatz, d.h. die Beh\u00F6rden stellen den Sachverhalt von Amtes wegen fest (\u00A7 14 Abs. 1 VRPG SO
PdfGeneration_NichtEintreten_Content_5=). Der Untersuchungsgrundsatz wird indessen durch die Mitwirkungspflicht der Parteien eingeschr\u00E4nkt. Danach sind die Parteien verpflichtet, aktiv zur Ermittlung des Sachverhalts beizutragen. Die verantwortliche Beh\u00F6rde muss nicht Abkl\u00E4rungen treffen, wenn ein Sachumstand von einer Partei (durch Ausk\u00FCnfte, Unterlagen usw.) gekl\u00E4rt werden k\u00F6nnte, die Partei aber die m\u00F6gliche und zumutbare Mitarbeit unterl\u00E4sst. Die Mitwirkungspflicht gilt allgemein, f\u00FCr die Parteien im Verwaltungsverfahren (Art. 26 Abs. 1 VRPG SO). Die f\u00FCr die Berechnung des Betreuungsgutscheins erforderlichen Angaben werden von den Eltern durch Selbstdeklaration erhoben. Die Eltern haben ihre Angaben durch die Einreichung der erforderlichen Belege nachzuweisen.
PdfGeneration_NichtEintreten_Content_7=Wird die Mitwirkung verweigert, und kann der Sachverhalt nicht aufgrund der vorliegenden Akten beurteilt werden so kann auf den Antrag nicht eingetreten werden (Art. 20 Abs. 2 VRPG). 
PdfGeneration_NichtEintreten_Content_8=Auf Ihren Antrag um Gew\u00E4hrung eines Betreuungsgutscheins vom {0} wird nicht eingetreten.
PdfGeneration_NichtEintreten_Content_9=Aus diesen Gr\u00FCnden wird verf\u00FCgt:
PdfGeneration_Rechtsmittelbelehrung_Content=Gegen diese Verf\u00FCgung kann innert 10 Tagen ab Zustellung bei der Beschwerdekommission der Stadt Appenzell Ausserrhoden Beschwerde erhoben werden. Beschwerdeentscheide k\u00F6nnen an das Departement des Innern weitergezogen werden. Die Beschwerde muss einen Antrag und eine Begr\u00FCndung enthalten. Der Beschwerdeschrift beizulegen sind wenn m\u00F6glich die Beweismittel und die angefochtene Verf\u00FCgung.
Reports_einkommensverschlechterungTitle=Einkommens\u00E4nderung
PdfGeneration_FinSit_EinkommenTitle=Eink\u00FCnfte

EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_LOHNAUSWEIS_1=Nachweis Lohnabrechnung 1
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_LOHNAUSWEIS_2=Nachweis Lohnabrechnung 2
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_LOHNAUSWEIS_3=Nachweis Lohnabrechnung 3
FINANZIELLESITUATION_NACHWEIS_BRUTTOLOHN=Nachweis Bruttolohn (Lohnausweis)
FINANZIELLESITUATION_NACHWEIS_VERMOEGEN=Nachweis Verm\u00F6gen (Kontoauszug per 31.12)

PdfGeneration_EinwilligungSteuerdaten_Content=Die unterzeichnende/n Person/en ist/sind damit einverstanden, dass die eingegebenen Daten mit jenen auf der Gemeinderegistersysteme-Plattfom (GERES) verglichen werden d\u00FCrfen. Sie erm\u00E4chtigt/erm\u00E4chtigen die Steuerverwaltung der Wohnsitzgemeinde und die f\u00FCr die Ausgabe der Betreuungsgutscheine zust\u00E4ndige Stelle die zur \u00DCberpr\u00FCfung der erfassten Angaben notwendigen Informationen zu erteilen. Es d\u00FCrfen ausschliesslich Informationen ausgetauscht werden, die f\u00FCr die Ausstellung der Betreuungsgutscheine erforderlich sind.\n\nZur Erbringung von Supportleistungen und zur Wahrnehmung der Kontrollaufgaben erm\u00E4chtigt/erm\u00E4chtigen die unterzeichnende/n Person/en die zust\u00E4ndigen Mitarbeitenden des Verbands Appenzell Ausserrhodener Einwohnergemeinden sowie der Firma DV Bern AG zur Einsichtnahme in die Daten aus kiBon. Die Mitarbeitenden d\u00FCrfen die Daten ausschliesslich zur Bearbeitung der Supportanfragen und im Rahmen von Kontrollen verwenden.\n\nDie unterzeichnenden Personen sind damit einverstanden, dass die Daten aus kiBon in anonymisierter Form zu statistischen Zwecken verwendet werden.\n\nDie unterzeichnenden Personen sind damit einverstanden, dass die betreuende Institution in kiBon die Betreuungskosten und die Dauer der Betreuung erfasst. Die Leistungserbringer sind berechtigt, die zur Best\u00E4tigung des Betreuungsverh\u00E4ltnisses erforderlichen Angaben aus dem Antrag sowie die Verf\u00FCgung, mit der der Betreuungsgutschein gew\u00E4hrt wird, einzusehen. Sie entnimmt dieser den Gutscheinbetrag und bringt ihn auf der Rechnung in Abzug. Die betreuende Institution kann die finanziellen Verh\u00E4ltnisse der Familie nicht einsehen.
PdfGeneration_Eingereicht=Der Antrag f\u00FCr einen Betreuungsgutschein gilt als eingereicht, wenn die unterschriebene Freigabequittung zusammen mit den aufgef\u00FChrten Unterlagen an die obenstehende Dienststelle per Post (massgebend ist der Poststempel) oder per E-Mail (massgebend ist das Datum des Eingangs) verschickt wurde.
PdfGeneration_Verfuegung_GutscheinProStunde=Gutschein pro Stunde

PdfGeneration_Begleitschreiben_Content=Wir haben Ihre Unterlagen, mit denen Sie Unterst\u00FCtzung f\u00FCr die familienerg\u00E4nzende Kinderbetreuung beantragen, gepr\u00FCft.\n\nDie Ergebnisse bez\u00FCglich Ihres Antrags sind auf den folgenden Seiten ersichtlich.\n\nFalls Sie einen Betreuungsgutschein erhalten, sind Sie verpflichtet uns Ver\u00E4nderungen in der Betreuung und der pers\u00F6nlichen sowie wirtschaftlichen Verh\u00E4ltnisse (\u00C4nderung des Einkommens, Umzug, Wechsel der Betreuungsinstitution usw.) unverz\u00FCglich auf so.kibon.ch mitzuteilen.

EinladungEmail_FOOTER=Wenn Sie Fragen haben, stehen Ihnen unsere Mitarbeitenden per Telefon (<a href="tel:+41 58 258 16 82">+41 58 258 16 82</a>) oder E-Mail (<a href="mailto:kibon@vseg.ch">kibon@vseg.ch</a>) zur Verf\u00FCgung.<br><br>Freundliche Gr\u00FCsse<br>kiBon - Team

ErrorCodeEnum_ERROR_EMAIL_MISMATCH=Sie wurden mit der E-Mail Adresse <strong>{0}</strong> eingeladen. Beim Login haben Sie sich jedoch mit <strong>{1}</strong> registriert.<br><br>Bitte registrieren Sie sich mit der selben E-Mail Adresse, wie Sie eingeladen wurden. Danach \u00F6ffnen Sie erneut den Link in Ihrem Einladungsmail.
