#
# Ki-Tax: System for the management of external childcare subsidies
# Copyright (C) 2017 City of Bern Switzerland
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as
# published by the Free Software Foundation, either version 3 of the
# License, or (at your option) any later version.
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the
# GNU Affero General Public License for more details.
# You should have received a copy of the GNU Affero General Public License
# along with this program. If not, see <http://www.gnu.org/licenses/>.
#

ErrorCodeEnum_ERROR_EXISTING_ONLINE_MUTATION=Es gibt bereits eine offene Mutation f\u00FCr diesen Antrag, Sie k\u00F6nnen daher derzeit keine Mutation erstellen
ErrorCodeEnum_ERROR_EXISTING_ERNEUERUNGSGESUCH=Es gibt bereits einen Antrag f\u00FCr diese Periode, Sie k\u00F6nnen daher keinen weiteren Antrag erstellen
ErrorCodeEnum_ERROR_ENTITY_NOT_FOUND=Das gesuchte Objekt konnte nicht geladen werden
ErrorCodeEnum_ERROR_ENTITY_EXISTS=Es gibt bereits ein Objekt mit diesem Namen
ErrorCodeEnum_ERROR_BENUTZER_EXISTS=Ein Benutzer mit derselben E-Mail-Adresse existiert bereits
ErrorCodeEnum_ERROR_BENUTZER_STATUS_NOT_EINGELADEN=Der Benutzer befindet sich nicht im Status "eingeladen"
ErrorCodeEnum_ERROR_DUPLICATE_GEMEINDE_NAME=Es gibt bereits eine Gemeinde mit diesem Namen
ErrorCodeEnum_ERROR_DUPLICATE_GEMEINDE_BSF=Es gibt bereits eine Gemeinde mit dieser BFS-Nummer
ErrorCodeEnum_ERROR_TOO_MANY_RESULTS=Zuviele m\u00F6gliche Resultate gefunden
ErrorCodeEnum_ERROR_PRINT_PDF=Das PDF konnte nicht erstellt werden
ErrorCodeEnum_ERROR_PARAMETER_NOT_FOUND=Ein ben\u00F6tigter Parameter ist nicht gesetzt. Wenden Sie sich an den Administrator
ErrorCodeEnum_ERROR_MAIL=Es gab ein Problem beim senden des Emails
ErrorCodeEnum_ERROR_ZAHLUNG_ERSTELLEN=Es darf kein neuer Entwurf erstellt werden, bevor der letzte Auftrag freigegeben wurde
ErrorCodeEnum_ERROR_ONLY_VERFUEGT_OR_SCHULAMT_ALLOWED=Diese Aktion ist nur f\u00FCr verf\u00FCgte bzw. abgeschlossene Antr\u00E4ge erlaubt.
ErrorCodeEnum_ERROR_DELETION_NOT_ALLOWED_FOR_JA=Online Antrag darf nicht durch JA gel\u00F6scht werden
ErrorCodeEnum_ERROR_DELETION_NOT_ALLOWED_FOR_GS=Papier Antrag darf nicht durch GS gel\u00F6scht werden
ErrorCodeEnum_ERROR_DELETION_ANTRAG_NOT_ALLOWED=Antrag ist im Status {0} und darf nicht mehr gel\u00F6scht werden!
ErrorCodeEnum_ERROR_ONLY_IN_BEARBEITUNG_STV_ALLOWED=Diese Aktion ist nur f\u00FCr Antr\u00E4ge im Status "In Bearbeitung Steuerb\u00FCro der Gemeinde" erlaubt
ErrorCodeEnum_ERROR_ONLY_IN_GEPRUEFT_STV_ALLOWED=Diese Aktion ist nur f\u00FCr Antr\u00E4ge im Status "Gepr\u00FCft Steuerb\u00FCro der Gemeinde" erlaubt
ErrorCodeEnum_ERROR_ONLY_IN_PRUEFUNG_GEPRUEFT_STV_ALLOWED=Diese Aktion ist nur f\u00FCr Antr\u00E4ge im Status "Pr\u00FCfung Steuerb\u00FCro der Gemeinde" oder "Gepr\u00FCft Steuerb\u00FCro der Gemeinde" erlaubt
ErrorCodeEnum_ERROR_ONLY_IN_GEPRUEFT_ALLOWED=Diese Aktion ist nur f\u00FCr Antr\u00E4ge im Status "Gepr\u00FCft" erlaubt
ErrorCodeEnum_ERROR_ONLY_IF_NO_BETERUUNG=Diese Aktion ist nur f\u00FCr Antr\u00E4ge erlaubt, die kein Angebot haben
ErrorCodeEnum_ERROR_PERSONENSUCHE_BUSINESS=Es ist ein Fehler im EWK-Service aufgetreten: Fehlercode {0} ({1})
ErrorCodeEnum_ERROR_PERSONENSUCHE_TECHNICAL=Es ist ein technischer Fehler im EWK-Service aufgetreten
ErrorCodeEnum_ERROR_NOT_FROM_STATUS_BESCHWERDE=Die Beschwerde kann nicht abgeschlossen werden, da der Antrag nicht im Status "Beschwerde h\u00E4ngig" ist.
ErrorCodeEnum_ERROR_LINKED_BERECHTIGUNGEN=Mindestens ein Benutzer ist mit diesem Objekt verkn\u00FCpft. Wenn Sie das Objekt l\u00F6schen m\u00F6chten, m\u00FCssen Sie zuerst allen Benutzer die Berechtigung zu diesem Objekt entfernen
ErrorCodeEnum_ERROR_GESUCHSPERIODE_INVALID_STATUSUEBERGANG=Die Daten konnten nicht gespeichert werden. Ung\u00FCltiger Status\u00FCbergang! Der Status der Periode darf nicht von {0} auf {1} wechseln.
ErrorCodeEnum_ERROR_GESUCHSPERIODE_CANNOT_BE_REMOVED=Periode konnte nicht gel\u00F6scht werden, da es nicht im Status Geschlossen ist
ErrorCodeEnum_ERROR_GESUCHSPERIODE_CANNOT_BE_CLOSED=Periode kann nicht abgeschlossen werden, da noch Pendenzen offen sind
ErrorCodeEnum_ERROR_GESUCHSPERIODE_MUST_EXIST=Keine Periode vorhanden. Die Anwendung befindet sich in einem ung\u00FCltigen Zustand
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_FALL_GESPERRT=Mutationsmeldung kann nicht importiert werden: Der Fall ist wegen Beschwerde gesperrt.
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_GESUCH_NICHT_FREIGEGEBEN=Mutationsmeldung kann nicht importiert werden: Der Antrag ist noch nicht Freigegeben
ErrorCodeEnum_ERROR_MUTATIONSMELDUNG_STATUS_VERFUEGEN=Mutationsmeldung kann nicht importiert werden: Es existiert bereits ein Antrag im Status "Verf\u00FCgen". Bitte schliessen Sie den Antrag zuerst ab.
ErrorCodeEnum_ERROR_VORGAENGER_MISSING=Das Objekt sollte einen Vorg\u00E4nger haben
ErrorCodeEnum_ERROR_ANTRAG_NOT_COMPLETE=Der Antrag ist in einem ung\u00FCltigen Zustand. Bitte kontaktieren Sie das Jugendamt
ErrorCodeEnum_ERROR_EXISTING_MAHNUNG=Ung\u00FCltiger Zustand. Es gibt bereits eine offene Mahnung.
ErrorCodeEnum_ERROR_INVALID_EBEGUSTATE=Der Antrag {0} befindet sich in einem Zustand, welcher diese Aktion nicht erlaubt. Bitte laden Sie die Seite neu und versuchen Sie es nochmals. Details: {1}
ErrorCodeEnum_ERROR_FREIGABEQUITTUNG_PAPIER=Eine Freigabequittung darf nur bei online Antr\u00E4gen ausgedruckt werden
ErrorCodeEnum_ERROR_UPLOAD_INVALID_FILETYPE=Der Filetyp der hochgeladenen Datei "{0}" ist nicht zugelassen
ErrorCodeEnum_ERROR_FIN_SIT_IS_NOT_REQUIRED=Keine finanziellen Verh\u00E4ltnisse f\u00FCr diesen Antrag erfasst.
ErrorCodeEnum_ERROR_DUPLICATE_BETREUUNG=Die Betreuung f\u00FCr diese Institution, Angebottyp und f\u00FCr das Kind existiert schon
ErrorCodeEnum_ERROR_JOB_ALREADY_EXISTS=Ihr vorheriger Auftrag wird noch bearbeitet
ErrorCodeEnum_ERROR_VERANTWORTLICHER_NOT_FOUND=Es wurde kein Verantwortlicher gefunden
ErrorCodeEnum_ERROR_EMPFAENGER_NOT_FOUND=Es konnte kein neuer Empf\u00E4nger ermittelt werden
ErrorCodeEnum_ERROR_TESTFAELLE_DISABLED=Das Generieren von Testfaellen ist auf diesem Server nicht eingeschaltet
ErrorCodeEnum_ERROR_EINSTELLUNG_NOT_FOUND=Keine Einstellung fuer diesen Typ "{0}" und Gemeinde "{1}" gefunden
ErrorCodeEnum_ERROR_WRONG_EXISTING_ROLE=Der eingegebene Benutzer hat bereits eine Rolle, die mit dieser Funktion nicht kompatibel ist.
ErrorCodeEnum_EXISTING_USER_MAIL=Diese Emailadresse hat bereits einen Benutzer und kann nicht erneut eingeladen werden.
ErrorCodeEnum_ERROR_EMAIL_MISMATCH=Sie wurden mit der E-Mail Adresse <strong>{0}</strong> eingeladen. Auf dem BE-Login haben Sie sich jedoch mit <strong>{1}</strong> registriert.<br><br>Bitte registrieren Sie sich mit der selben E-Mail Adresse auf BE-Login, wie Sie eingeladen wurden. Danach \u00F6ffnen Sie erneut den Link in Ihrem Einladungsmail.
ErrorCodeEnum_ERROR_PENDING_INVITATION=Herzlich willkommen bei kiBon! Bitte klicken Sie auf den untenstehenden Button, um Ihre Registrierung abzuschliessen.
ErrorCodeEnum_ERROR_NO_GEMEINDE_STAMMDATEN=Die Stammdaten der Gemeinde wurden nicht gefunden
ErrorCodeEnum_ERROR_ZAHLUNGSINFORMATIONEN_INCOMPLETE=Die Zahlungsinformationen der Gemeinde {0} sind nicht komplett und die Auszahlungsdatei wurde nicht erstellt. Die Zahlung kann nicht freigegeben werden.
ErrorCodeEnum_ERROR_GESUCH_DURCH_GS_ZURUECKGEZOGEN=Der Antrag wurde durch den Antragsteller bzw. die Antragstellerin zur\u00FCckgezogen. Bitte warten Sie auf die neue Freigabequittung.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_NO_GESUCH=Der Benutzer ist schon als Antragsteller registriert, aber hat noch keinen Antrag erfasst.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_WITH_GESUCH=Der Benutzer ist schon als Antragsteller registriert, er hat schon einen Antrag erfasst, der Antrag ist noch nicht freigegeben.
ErrorCodeEnum_ERROR_GESUCHSTELLER_EXIST_WITH_FREGEGEBENE_GESUCH=Der Benutzer ist schon als Antragsteller registriert, er hat schon einen freigegebenes Antrag erfasst, deswegen kann der Benutzer nicht f\u00FCr eine h\u00F6here Rolle eingeladen werden.
ErrorCodeEnum_ERROR_ANMELDUNGEN_EXISTS=Es gibt schon Anmeldungen f\u00FCr das Modul / die Module, die Sie l\u00F6schen m\u00F6chten.
ErrorCodeEnum_ERROR_ANMELDUNG_KEINE_MODULE=W\u00E4hlen Sie mindestens ein Modul aus.
ErrorCodeEnum_ERROR_LASTENAUSGLEICH_GRUNDLAGEN_EXISTS=Es gibt bereits einen Lastenausgleich f\u00FCr das gew\u00E4hlte Jahr
ErrorCodeEnum_ERROR_NOT_SUPPORTED_IMAGE=Das Bild-Format wird nicht unterst\u00FCtzt. kiBon unterst\u00FCtzt PEG, JPEG2000, GIF, PNG, SVG, BMP, WMF, TIFF, CCITT und JBIG2 Bilder.
ErrorCodeEnum_ERROR_ERSTGESUCH_ALREADY_EXISTS=Dieser Antrag wurde bereits erstellt!
ErrorCodeEnum_ERROR_OEFFNUNGSZEITEN_NOT_FOUND=F\u00FCr die Institution {0} konnten keine \u00D6ffnungszeiten gefunden werden. Die Berechnung kann nicht durchgef\u00FChrt werden.
ErrorCodeEnum_ERROR_KORREKTURMODUS_FI_ONLY=Bei Online Gesuchen, welche nur Ferieninsel-Angebote enthalten, k\u00F6nnen Sie keine anderen Betreuungsangebote hinzuf\u00FCgen. Erstellen Sie hierzu eine Mutation.

MsgKey_BETREUUNGSANGEBOT_MSG=Betreuungsangebot Schulamt
MsgKey_RESTANSPRUCH_MSG=Ihr anspruchsberechtigtes Pensum betr\u00E4gt {0}%. Da das Kind weitere Betreuungsangebote besucht, verbleiben noch {1}%.
MsgKey_EINKOMMEN_MSG=Ab einem massgebenden Einkommen von {0} Franken erfolgt keine Verg\u00FCnstigung mehr (Art. 34k Abs. 2).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_ACCEPT_MSG=Ihr Antrag zur Anwendung der Einkommensverschlechterung wurde gutgeheissen. Das massgebende Einkommen des Jahres {0} ohne Abzug des Pauschalbetrags gem\u00E4ss Familiengr\u00F6sse ist um mehr als 20 Prozent tiefer als das massgebende Einkommen des aktuellen Bemessungszeitraums (Jahr {1}) ohne Abzug des Pauschalbetrags gem\u00E4ss Familiengr\u00F6sse (Art. 34m Abs. 2 ASIV).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_NOT_ACCEPT_MSG=Ihr Antrag zur Anwendung der Einkommensverschlechterung wurde abgelehnt. Es gilt weiterhin das massgebende Einkommen des Jahres {1}. Das massgebende Einkommen des Jahres {0} ohne Abzug des Pauschalbetrags gem\u00E4ss Familiengr\u00F6sse ist nicht um mehr als 20 Prozent tiefer als das massgebende Einkommen des aktuellen Bemessungszeitraums (Jahr {1}) ohne Abzug des Pauschalbetrags gem\u00E4ss Familiengr\u00F6sse. (Art. 34m Abs. 2 ASIV).
MsgKey_EINKOMMENSVERSCHLECHTERUNG_ANNULLIERT_MSG=Ihr Antrag zur Anwendung der Einkommensverschlechterung f\u00FCr das Jahr {0} wurde aufgrund der fehlenden Belege abgelehnt (Art. 27 Abs. 3 ASIV).
MsgKey_EINKOMMEN_SOZIALHILFEEMPFAENGER_MSG=Sozialhilfebeziehende Eltern erhalten die maximale Verg\u00FCnstigung pro Betreuungseinheit (Art 34l Abs 4).
MsgKey_UNBEZAHLTER_URLAUB_MSG=Als erwerbst\u00E4tig gelten auch Eltern bei einem unbezahlten Urlaub bis zu drei Monaten. Dauert der unbezahlte Urlaub l\u00E4nger als drei Monate ist diese Erwerbst\u00E4tigkeit nicht mehr gegeben und das anspruchsberechtigte Pensum wird auf den Folgemonat entsprechend gek\u00FCrzt (Art. 2 BGSDV und Art. 34h ASIV).
MsgKey_ERWERBSPENSUM_GS1_MSG=Das totale Besch\u00E4ftigungspensum pro Antragsteller/in kann 100% nicht \u00FCbertreffen.
MsgKey_ERWERBSPENSUM_GS2_MSG=Das totale Besch\u00E4ftigungspensum pro Antragsteller/in kann 100% nicht \u00FCbertreffen.
MsgKey_ERWERBSPENSUM_ANSPRUCH=F\u00FCr diesen Zeitraum ergibt sich ein anspruchsberechtigtes Pensum aufgrund des Besch\u00E4ftigungspensums ({0} - Art. 34d ASIV).
MsgKey_ERWERBSPENSUM_FREIWILLIGENARBEIT=Zus\u00E4tzlicher st\u00E4dtischer Anspruch aufgrund Freiwilligenarbeit von {0}%
MsgKey_ERWERBSPENSUM_KEIN_ANSPRUCH=F\u00FCr diesen Zeitraum ist das erforderliche Besch\u00E4ftigungspensum f\u00FCr den Erhalt eines Betreuungsgutscheins nicht erreicht (34b und 34e ASIV). Das minimale Besch\u00E4ftigungspensum betr\u00E4gt {0}%.
MsgKey_WOHNSITZ_MSG=F\u00FCr diesen Zeitraum liegt kein zivilrechtlicher Wohnsitz in der Gemeinde {0} vor (Art. 34b Abs. 1 Bst. c ASIV). Daher besteht kein Anspruch auf einen Betreuungsgutschein.
MsgKey_FACHSTELLE_MSG=F\u00FCr diesen Zeitraum ist der Bedarf f\u00FCr die familienerg\u00E4nzende Betreuung aufgrund der {0} gegeben und durch die Fachstelle {1} best\u00E4tigt (Art. 34d ASIV und Art. 8 bis 10 BGSDV).
MsgKey_FACHSTELLE_SPRACHLICHE_INTEGRATION_ZU_TIEF_MSG=F\u00FCr diesen Zeitraum ist der Bedarf f\u00FCr die familienerg\u00E4nzende Betreuung aufgrund der sprachlichen Indikation nicht gegeben da diese Betreuung weniger als {0}% betr\u00E4gt.
MsgKey_AUSSERORDENTLICHER_ANSPRUCH_MSG=F\u00FCr diesen Zeitraum ist das erforderliche Besch\u00E4ftigungspensum f\u00FCr den Erhalt eines Betreuungsgutscheins nicht erreicht (34b und 34e ASIV), aber die Wohnsitzgemeinde hat in diesem Fall eine begr\u00FCndete Ausnahme gem\u00E4ss Art. 34d Abs. 2 ASIV gemacht.
MsgKey_EINREICHUNGSFRIST_MSG=F\u00FCr diesen Zeitraum wird noch kein Betreuungsgutschein ausgestellt. Der Betreuungsgutschein wird auf den Folgemonat nach Einreichung des vollst\u00E4ndigen Antrags und ab Beginn des Betreuungsverh\u00E4ltnisses ausgestellt (Art. 34o ASIV).
MsgKey_REDUCKTION_RUECKWIRKEND_MSG=Ihre Anpassung hat eine Herabsetzung des anspruchsberechtigten Betreuungspensums zur Folge und erfolgt auf den Folgemonat des Eintretens des Anpassungsgrundes (Art. 34r Abs. 2 ASIV).
MsgKey_ANSPRUCHSAENDERUNG_MSG=Ihre Anpassung hat eine Erh\u00F6hung des Betreuungsgutscheins zur Folge, die Anpassung erfolgt auf den Folgemonat nach Einreichung aller Belege (Art 34r ASIV).
MsgKey_STORNIERT_MSG=Das vereinbarte Betreuungspensum wurde nachtr\u00E4glich storniert.
MsgKey_ABWESENHEIT_MSG=Das Kind wird l\u00E4nger als 30 aufeinanderfolgende Kalendertage nicht familienerg\u00E4nzend betreut (z.B. aufgrund einer l\u00E4ngeren Reise). Deshalb wird kein Betreuungsgutschein mehr ausbezahlt (Art. 34u Abs. 1).
MsgKey_BETREUUNG_VOR_BEGU_START=F\u00FCr diesen Zeitraum stellt die Gemeinde {0} noch keine Betreuungsgutscheine aus.
MsgKey_FAMILIENSITUATION_HEIRAT_MSG=Anpassung der Familiensituation von 1 auf 2 Antragsteller.
MsgKey_FAMILIENSITUATION_KONKUBINAT_MSG=Anpassung des Zivilstandes von 1 auf 2 Antragsteller
MsgKey_FAMILIENSITUATION_TRENNUNG_MSG=Anpassung der Familiensituation 2 auf 1 Antragsteller.
MsgKey_SCHULSTUFE_VORSCHULE_MSG=Kein Anspruch f\u00FCr Kinder ab dem Kindergarten.
MsgKey_SCHULSTUFE_KINDERGARTEN_1_MSG=Kein Anspruch f\u00FCr Kinder ab dem zweiten Kindergartenjahr.
MsgKey_SCHULSTUFE_KINDERGARTEN_2_MSG=Kein Anspruch f\u00FCr Kinder ab der ersten Klasse (Art. 34a Abs. 3 ASIV Bst. a ASIV).
MsgKey_KESB_PLATZIERUNG_MSG=Die Betreuung erfolgt aufgrund einer durch die Kindes- und Erwachsenenschutzbeh\u00F6rde (KESB) angeordneten Kindeschutzmassnahme gem\u00E4ss Artikel 307 Zivilgesetzbuch. Die Kosten werden durch die KESB \u00FCbernommen, d.h. es wird auch kein Betreuungsgutschein ausgestellt.
MsgKey_ERWEITERTE_BEDUERFNISSE_MSG=Die Voraussetzungen gem\u00E4ss Artikel 11 BGSDV f\u00FCr den Erhalt der Pauschale f\u00FCr besondere Bed\u00FCrfnisse sind gegeben.
MsgKey_ZUSATZGUTSCHEIN_JA_KITA=St\u00E4dtischer Zuschlag von CHF {0} pro Tag wird gew\u00E4hrt
MsgKey_ZUSATZGUTSCHEIN_JA_TFO=St\u00E4dtischer Zuschlag von CHF {0} pro Stunde wird gew\u00E4hrt
MsgKey_ZUSATZGUTSCHEIN_NEIN_NICHT_IN_GEMEINDE=St\u00E4dtischer Zuschlag wird nicht gew\u00E4hrt, da die Betreuung nicht in der Stadt Bern erfolgt
MsgKey_ZUSATZGUTSCHEIN_NEIN_SOZIALHILFE=St\u00E4dtischer Zuschlag wird bei Sozialhilfebez\u00FCgern nicht gew\u00E4hrt
MsgKey_ZUSATZGUTSCHEIN_NEIN_SCHULSTUFE=St\u00E4dtischer Zuschlag wird aufgrund der Einschulung nicht gew\u00E4hrt
MsgKey_FEBR_INFO=Anspruch auf ein Betreuungsgutschein gem\u00E4ss aktuellen Betreuungsreglement FEBR und Betreuungsverordnung FEBVO
MsgKey_FEBR_INFO_ASIV_NOT_CONFIGUERD=Gutschein kann noch nicht berechnet werden. Sie werden informiert, sobald dies m\u00F6glich ist
MsgKey_FEBR_BETREUUNG_NICHT_IN_BERN=F\u00FCr einen Gutschein nach alter Gesetzgebung sind nur Kinder, die in Bern betreut werden, berechtigt
MsgKey_NO_MATCHING_FROM_KITAX=ACHTUNG: F\u00DCR DIESE INSTITUTION SIND KEINE \u00D6FFNUNGSZEITEN HINTERLEGT UND ES WURDE MIT DEN DEFAULTWERT VON {0} \u00D6FFNUNGSTAGEN UND {1} \u00D6FFNUNGSSTUNDEN GERECHNET
MsgKey_MAHLZEITENVERGUENSTIGUNG_BG=Es besteht ein Anspruch auf eine Mahlzeitverg\u00FCnstigung 
MsgKey_MAHLZEITENVERGUENSTIGUNG_TS=Es besteht ein Anspruch auf eine Mahlzeitverg\u00FCnstigung

Sprachlichen_Indikation=sprachlichen Indikation
Sozialen_Indikation=sozialen Indikation

GeneratedDokumentTyp_BEGLEITSCHREIBEN=Deckblatt_{0}.pdf
GeneratedDokumentTyp_FINANZIELLE_SITUATION=Finanzielle_Verhaeltnisse_{0}.pdf
GeneratedDokumentTyp_VERFUEGUNG=Verfuegung_{0}.pdf
GeneratedDokumentTyp_MAHNUNG=Mahnung_{0}.pdf
GeneratedDokumentTyp_NICHTEINTRETEN=Nichteintreten_{0}.pdf
GeneratedDokumentTyp_FREIGABEQUITTUNG=Freigabequittung_{0}.pdf
GeneratedDokumentTyp_PAIN001=Pain001_{0}.xml
GeneratedDokumentTyp_ANMELDEBESTAETIGUNGMITTARIF=Anmeldebestaetigung_mit_Tarif_{0}.pdf
GeneratedDokumentTyp_ANMELDEBESTAETIGUNGOHNETARIF=Anmeldebestaetigung_ohne_Tarif_{0}.pdf

BetreuungsangebotTyp_KITA=Tagesst\u00E4tte f\u00FCr Kleinkinder
BetreuungsangebotTyp_TAGESSCHULE=Tagesschule
BetreuungsangebotTyp_TAGESFAMILIEN=Tagesfamilien
BetreuungsangebotTyp_TAGI=Tagesst\u00E4tte f\u00FCr Schulkinder
BetreuungsangebotTyp_FERIENINSEL=Ferieninsel

GemeindeAngebotTyp_BETREUUNGSGUTSCHEIN=Betreuungsgutschein
GemeindeAngebotTyp_TAGESSCHULE=Tagesschule
GemeindeAngebotTyp_FERIENINSEL=Ferieninsel

FAMILIENSITUATION_NACHWEIS_TRENNUNG=Trennungsvereinbarung / Scheidungsurteil / Sonstiger Nachweis \u00FCber Trennung / Eheschutzverfahren
KINDER_FACHSTELLENBESTAETIGUNG=Fachstellenbest\u00E4tigung
ERWERBSPENSUM_NACHWEIS_ERWERBSPENSUM=Arbeitsvertrag / Stundennachweise / sonstiger Nachweis \u00FCber Erwerbspensum
ERWERBSPENSUM_NACHWEIS_SELBSTAENDIGKEIT=Nachweis Selbst\u00E4ndigkeit oder AHV-Best\u00E4tigung
ERWERBSPENSUM_NACHWEIS_AUSBILDUNG=Nachweis \u00FCber Ausbildung (z.B. Ausbildungsvertrag, Immatrikulationsbest\u00E4tigung) und zeitlichen Aufwand
ERWERBSPENSUM_NACHWEIS_RAV=RAV-Best\u00E4tigung oder sonstiger Nachweis der Vermittelbarkeit. Es muss aufgezeigt werden, in welchem Umfang Sie arbeitssuchend, vermittlungsbereit und arbeitsf\u00E4hig sind.
ERWERBSPENSUM_NACHWEIS_FREIWILLIGENARBEIT=Nachweis Freiwilligenarbeit
ERWERBSPENSUM_BESTAETIGUNG_ARZT=Best\u00E4tigung Arzt
ERWERBSPENSUM_NACHWEIS_INTEGRATION_BESCHAEFTIGUNSPROGRAMM=Nachweis f\u00FCr Integrations- oder Besch\u00E4ftigungsprogramm inkl. Prozentangaben.
FINANZIELLESITUATION_STEUERVERANLAGUNG=Steuerveranlagung
FINANZIELLESITUATION_STEUERERKLAERUNG=Steuererkl\u00E4rung
FINANZIELLESITUATION_JAHRESLOHNAUSWEISE=Nachweis \u00FCber Nettolohn, z.B. Jahreslohnausweise
FINANZIELLESITUATION_NACHWEIS_FAMILIENZULAGEN=Nachweis \u00FCber Familienzulagen - soweit nicht im Nettolohn enthalten
FINANZIELLESITUATION_NACHWEIS_ERSATZEINKOMMEN=Nachweis \u00FCber Ersatzeinkommen
FINANZIELLESITUATION_NACHWEIS_ERHALTENE_ALIMENTE=Nachweis \u00FCber erhaltene Alimente - Unterhaltsbeitr\u00E4ge
FINANZIELLESITUATION_NACHWEIS_GELEISTETE_ALIMENTE=Nachweis \u00FCber geleistete Alimente
FINANZIELLESITUATION_NACHWEIS_VERMOEGEN=Nachweis \u00FCber das Verm\u00F6gen, Stand 31.12., z.B.: Kto.-Auszug, Immobilien, Zinsbest\u00E4tigung usw.
FINANZIELLESITUATION_NACHWEIS_SCHULDEN=Nachweis \u00FCber die Schulden, Stand: 31.12., z.B.: Kto.-Auszug, Darlehensvertrag usw.
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR_MINUS1=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
FINANZIELLESITUATION_ERFOLGSRECHNUNGEN_JAHR_MINUS2=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
FINANZIELLESITUATION_UNTERSTUETZUNGSBESTAETIGUNG=Unterst\u00FCtzungsnachweis/Best\u00E4tigung des Sozialdienstes
EINKOMMENSVERSCHLECHTERUNG_STEUERVERANLAGUNG=Steuerveranlagung
EINKOMMENSVERSCHLECHTERUNG_STEUERERKLAERUNG=Steuererkl\u00E4rung
EINKOMMENSVERSCHLECHTERUNG_JAHRESLOHNAUSWEISE=Nachweis \u00FCber Nettolohn, z.B. neuer Arbeitsvertrag
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_FAMILIENZULAGEN=Nachweis \u00FCber Familienzulagen - soweit nicht im Nettolohn enthalten
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_ERSATZEINKOMMEN=Nachweis \u00FCber Ersatzeinkommen
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_ERHALTENE_ALIMENTE=Nachweis \u00FCber erhaltene Alimente - Unterhaltsbeitr\u00E4ge
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_GELEISTETE_ALIMENTE=Nachweis \u00FCber geleistete Alimente
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_VERMOEGEN=Nachweis \u00FCber das Verm\u00F6gen, z.B.: Kto.-Auszug, Immobilien, Zinsbest\u00E4tigung usw.
EINKOMMENSVERSCHLECHTERUNG_NACHWEIS_SCHULDEN=Nachweis \u00FCber die Schulden, z.B.: Kto.-Auszug, Darlehensvertrag usw.
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR_MINUS1=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
EINKOMMENSVERSCHLECHTERUNG_ERFOLGSRECHNUNGEN_JAHR_MINUS2=Nachweis \u00FCber Gesch\u00E4ftsgewinn, z.B. Erfolgsrechnungen
SONSTIGE_NACHWEISE_DIV=Hier k\u00F6nnen Sie zus\u00E4tzliche Dokumente hochladen
PAPIERGESUCH_ORIGINAL_ORIGINAL_PAPIERGESUCH=Hier k\u00F6nnen Sie das Papierantr\u00E4ge hochladen
ERWEITERTE_BETREUUNG_BESTAETIGUNG_AUSSERORDENTLICHER_BETREUUNGSAUFWAND=Best\u00E4tigung \u00FCber den ausserordentlichen Betreuungsaufwand

BriefPrintImpl_FAMILIE=Familie
BegleitschreibenPrintImpl_VERFUEGUNG=Verf\u00FCgung zu Betreuungsangebot
BegleitschreibenPrintImpl_MITTEILUNG=Mitteilung zu Betreuungsangebot

Taetigkeit_ANGESTELLT=Angestellt
Taetigkeit_SELBSTAENDIG=Selbst\u00E4ndig
Taetigkeit_AUSBILDUNG=In Aus- oder Weiterbildung
Taetigkeit_RAV=Arbeitssuchend
Taetigkeit_GESUNDHEITLICHE_EINSCHRAENKUNGEN=Gesundheitliche Indikation
Taetigkeit_INTEGRATION_BESCHAEFTIGUNSPROGRAMM=In Integrations- oder Besch\u00E4ftigungsprogramm
Taetigkeit_FREIWILLIGENARBEIT=Freiwilligenarbeit (gemeindespezifisch)

Einkommensverschlechterung_VORJAHR=Vorjahr

Betreuungsstatus_WARTEN=Warten auf Platzbest\u00E4tigung
Betreuungsstatus_SCHULAMT=Schulamt
Betreuungsstatus_SCHULAMT_ANMELDUNG_ERFASST=In Bearbeitung
Betreuungsstatus_SCHULAMT_ANMELDUNG_AUSGELOEST=Anmeldung ausgel\u00F6st
Betreuungsstatus_SCHULAMT_ANMELDUNG_UEBERNOMMEN=Anmeldung \u00FCbernommen
Betreuungsstatus_SCHULAMT_ANMELDUNG_ABGELEHNT=Anmeldung abgelehnt
Betreuungsstatus_SCHULAMT_FALSCHE_INSTITUTION=Falsche Institution
Betreuungsstatus_SCHULAMT_MODULE_AKZEPTIERT=Module akzeptiert

Betreuungsstatus_ABGEWIESEN=Abgewiesen
Betreuungsstatus_NICHT_EINGETRETEN=Nicht eingetreten
Betreuungsstatus_STORNIERT=Storniert
Betreuungsstatus_BESTAETIGT=Best\u00E4tigt
Betreuungsstatus_VERFUEGT=Verf\u00FCgt
Betreuungsstatus_GESCHLOSSEN_OHNE_VERFUEGUNG=Geschlossen ohne Verf\u00FCgung

AntragStatus_IN_BEARBEITUNG_GS=In Bearbeitung GS
AntragStatus_FREIGABEQUITTUNG=Quittung ausstehend
AntragStatus_NUR_SCHULAMT=Schulamt
AntragStatus_FREIGEGEBEN=Freigegeben
AntragStatus_IN_BEARBEITUNG_JA=In Bearbeitung Gemeinde
AntragStatus_ERSTE_MAHNUNG=1. Mahnung
AntragStatus_ERSTE_MAHNUNG_ABGELAUFEN=1. Mahnung abgelaufen
AntragStatus_ZWEITE_MAHNUNG=2. Mahnung
AntragStatus_ZWEITE_MAHNUNG_ABGELAUFEN=2. Mahnung abgelaufen
AntragStatus_GEPRUEFT=Gepr\u00FCft
AntragStatus_VERFUEGEN=Verf\u00FCgen
AntragStatus_VERFUEGT=Verf\u00FCgt
AntragStatus_KEIN_ANGEBOT=Kein Angebot
AntragStatus_BESCHWERDE_HAENGIG=Beschwerde h\u00E4ngig
AntragStatus_PRUEFUNG_STV=Pr\u00FCfung STV
AntragStatus_IN_BEARBEITUNG_STV=In Bearbeitung STV
AntragStatus_GEPRUEFT_STV=Gepr\u00FCft STV

EinschulungTyp_VORSCHULALTER=Vorschulalter
EinschulungTyp_KINDERGARTEN1=Kindergarten 1
EinschulungTyp_KINDERGARTEN2=Kindergarten 2
EinschulungTyp_KLASSE1=1. Klasse
EinschulungTyp_KLASSE2=2. Klasse
EinschulungTyp_KLASSE3=3. Klasse
EinschulungTyp_KLASSE4=4. Klasse
EinschulungTyp_KLASSE5=5. Klasse
EinschulungTyp_KLASSE6=6. Klasse
EinschulungTyp_KLASSE7=7. Klasse
EinschulungTyp_KLASSE8=8. Klasse
EinschulungTyp_KLASSE9=9. Klasse

Eingangsart_ONLINE=Onlineantrag
Eingangsart_PAPIER=Papierantrag

AntragTyp_ERSTGESUCH=Antrag
AntragTyp_MUTATION=Mutation
AntragTyp_ERNEUERUNGSGESUCH=Antrag

VERANTWORTUNG_BG=BG
VERANTWORTUNG_TS=TS
VERANTWORTUNG_BG_TS=BG & TS
VERANTWORTUNG_NONE=Keine

GesuchsperiodeStatus_ENTWURF=Entwurf
GesuchsperiodeStatus_AKTIV=Aktiv
GesuchsperiodeStatus_INAKTIV=Inaktiv
GesuchsperiodeStatus_GESCHLOSSEN=Geschlossen

UserRole_SUPER_ADMIN=System
UserRole_ADMIN_BG=Administrator BG
UserRole_SACHBEARBEITER_BG=Sachbearbeiter BG
UserRole_SACHBEARBEITER_TRAEGERSCHAFT=Sachbearbeiter Tr\u00E4gerschaft
UserRole_ADMIN_TRAEGERSCHAFT=Administrator Tr\u00E4gerschaft
UserRole_ADMIN_INSTITUTION=Administrator Institution
UserRole_SACHBEARBEITER_INSTITUTION=Sachbearbeiter Institution
UserRole_JURIST=Jurist
UserRole_REVISOR=Revisor
UserRole_STEUERAMT=Sachbearbeiter Steueramt
UserRole_ADMIN_TS=Administrator TS
UserRole_ADMIN_GEMEINDE=Administrator BG & TS
UserRole_SACHBEARBEITER_TS=Sachbearbeiter TS
UserRole_SACHBEARBEITER_GEMEINDE=Sachbearbeiter BG & TS
UserRole_ADMIN_MANDANT=Administrator Kanton
UserRole_SACHBEARBEITER_MANDANT=Sachbearbeiter Kanton
UserRole_GESUCHSTELLER=Antragsteller

RollenAbhaengigkeit_NONE=
RollenAbhaengigkeit_GEMEINDE=Gemeinde
RollenAbhaengigkeit_INSTITUTION=Institution
RollenAbhaengigkeit_TRAEGERSCHAFT=Tr\u00E4gerschaft

IntegrationTyp_SOZIALE_INTEGRATION=Soziale Integration
IntegrationTyp_SPRACHLICHE_INTEGRATION=Sprachliche Integration

EnumFamilienstatus_ALLEINERZIEHEND=Alleinerziehend
EnumFamilienstatus_VERHEIRATET=Verheiratet
EnumFamilienstatus_KONKUBINAT=Konkubinat, gemeinsames Kind
EnumFamilienstatus_KONKUBINAT_KEIN_KIND=Konkubinat, kein gemeinsames Kind

BenutzerStatus_GESPERRT=Gesperrt
BenutzerStatus_AKTIV=Aktiv
BenutzerStatus_EINGELADEN=Eingeladen

ReportFileName_GESUCH_STICHTAG=AntragStichtag
ReportFileName_GESUCH_ZEITRAUM=VerfuegteAntraegeMutationenNachZeitraum
ReportFileName_KANTON=Kanton
ReportFileName_MITARBEITERINNEN=Mitarbeiterinnen
ReportFileName_BENUTZER=Benutzer
ReportFileName_ZAHLUNG_AUFTRAG=ZahlungAuftrag
ReportFileName_ZAHLUNG_AUFTRAG_PERIODE=ZahlungAuftragPeriode
ReportFileName_GESUCHSTELLER_KINDER_BETREUUNG=AntragstellerKinderBetreuung
ReportFileName_KINDER=Kinder
ReportFileName_GESUCHSTELLER=Antragsteller
ReportFileName_MASSENVERSAND=Massenversand
ReportFileName_INSTITUTIONEN=Institutionen
ReportFileName_LASTENAUSGLEICH_KIBON=Lastenausgleich
ReportFileName_LASTENAUSGLEICH_SELBSTBEHALT=LastenausgleichSelbstbehalt
ReportFileName_TAGESSCHULE_ANMELDUNGEN=TagesschuleAnmeldungen
ReportFileName_TAGESSCHULE_RECHNUNGSSTELLUNG=TagesschuleRechnungsstellung
ReportFileName_NOTRECHT=CoronaFinanzierung

EinladungEmail_MITARBEITER=<strong>Einladung zur Mitarbeit</strong><br><br>Sie wurden von {0} zur Nutzung von kiBon in der Rolle als {1} {2} eingeladen. Unter folgendem Link k\u00F6nnen Sie sich anmelden und die Anwendung nutzen:
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_GEMEINDE=<strong>Einladung zur Mitarbeit</strong><br><br>Gerne laden wir Sie als Administrator der Gemeinde {2} zu kiBon ein. Unter nachfolgendem Link k\u00F6nnen Sie sich anmelden, die fehlenden Daten der Gemeinde erg\u00E4nzen und die Anwendung nutzen. <br>Achtung: Zur Bearbeitung der Verf\uFFFDgungen ben\uFFFDtigt die Gemeinde einen Barcodescanner. Falls gew\uFFFDnscht kann dieser vorkonfiguriert bei der DV Bern bestellt werden. Weitere Informationen finden Sie <a href="https://blog.kibon.ch/gemeinde-braucht-barcode-scanner-zum-einlesen-der-onlinegesuche/">hier</a>.
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_TRAEGERSCHAFT=<strong>Einladung zur Mitarbeit</strong><br><br>Gerne laden wir Sie als Administrator der Tr\u00E4gerschaft {2} zu kiBon ein. Unter folgendem Link k\u00F6nnen Sie sich anmelden und die Anwendung nutzen:
# suppress inspection "UnusedMessageFormatParameter"
EinladungEmail_INSTITUTION=<strong>Einladung zur Mitarbeit</strong><br><br>Gerne laden wir Sie als Administrator der Institution {2} zu kiBon ein. Unter folgendem Link k\u00F6nnen Sie sich anmelden, die fehlenden Daten der Institution erg\u00E4nzen und die Anwendung nutzen:

EinladungEmail_FOOTER=Wenn Sie Fragen haben, stehen Ihnen unsere Mitarbeitenden per Telefon (<a href="tel:+41 31 378 24 33">+41 31 378 24 33</a>) oder E-Mail (<a href="mailto:support@kibon.ch">support@kibon.ch</a>) zur Verf\u00FCgung.<br><br>Freundliche Gr\u00FCsse<br>kiBon - Team

FachstelleName_MUTTER_VATER_BERATUNG_BERN=M\u00FCtter- und V\u00E4terberatung Bern
FachstelleName_SOZIALDIENST=Sozialdienst
FachstelleName_KINDES_ERWACHSENEN_SCHUTZBEHOERDE=Kindes- und Erwachsenenschutzbeh\u00F6rde
FachstelleName_ERZIEHUNGSBERATUNG=Erziehungsberatung
FachstelleName_FRUEHERZIEHUNGSDIENST_KANTON_BERN=Fr\u00FCherziehungsdienst des Kantons Bern
FachstelleName_FRUEHERZIEHUNG_BLINDENSCHULE_ZOLLIKOFEN=Heilp\u00E4dagogische Fr\u00FCherziehung f\u00FCr blinde und sehbehinderte Kinder der Blindenschule Zollikofen
FachstelleName_DIENST_ZENTRUM_HOEREN_SPRACHE=Audiop\u00E4dagogischen Dienst des P\u00E4dagogischen Zentrums f\u00FCr H\u00F6ren und Sprache HSM
FachstelleName_GEMEINDE_FACHSTELLE=Von Gemeinde bezeichnete Fachstelle


# =============================================================================
# Print
# =============================================================================
PdfGeneration_Montag=Montag
PdfGeneration_Dienstag=Dienstag
PdfGeneration_Mittwoch=Mittwoch
PdfGeneration_Donnerstag=Donnerstag
PdfGeneration_Freitag=Freitag

PdfGeneration_Watermark=Entwurf
PdfGeneration_Freigabequittung_Title=Freigabequittung f\u00FCr die Periode {0}
PdfGeneration_VerfuegungEingeschrieben=Einschreiben
PdfGeneration_Name=Name
PdfGeneration_NameKind=Name Kind
PdfGeneration_Bemerkung=Bemerkung
PdfGeneration_Ersetzt_Verfuegung=Ersetzt die Verf\u00FCgung vom {0}
PdfGeneration_Referenznummer=Referenznummer
PdfGeneration_Gesuchsteller=Antragsteller/in
PdfGeneration_Betreuungsangebote=Betreuungsangebote
PdfGeneration_Betreuungsangebot=Angebot
PdfGeneration_BenoetigteUnterlagen=Ben\u00F6tigte Unterlagen
PdfGeneration_Kind=Kind
PdfGeneration_Institution=Institution
PdfGeneration_Telefon=Telefon {0}
PdfGeneration_EinwilligungSteuerdaten_Title=Einwilligung zur Datenweitergabe
PdfGeneration_EinwilligungSteuerdaten_Content=Die unterzeichnende/n Person/en ist/sind damit einverstanden, dass die eingegebenen Daten mit jenen auf der Gemeinderegistersysteme-Plattfom (GERES) verglichen werden d\u00FCrfen. Sie erm\u00E4chtigt/erm\u00E4chtigen die Steuerverwaltung der Wohnsitzgemeinde und die f\u00FCr die Ausgabe der Betreuungsgutscheine oder f\u00FCr die Berechnung der Tagesschulgeb\u00FChren zust\u00E4ndige Stelle, einander die zur \u00DCberpr\u00FCfung der erfassten Angaben notwendigen Informationen zu erteilen. Es d\u00FCrfen ausschliesslich Informationen ausgetauscht werden, die f\u00FCr die Ausstellung der Betreuungsgutscheine und/oder zur Berechnung der Geb\u00FChren f\u00FCr die Tagesschule erforderlich sind.\n\nZur Erbringung von Supportleistungen und zur Wahrnehmung der Kontrollaufgaben erm\u00E4chtigt/erm\u00E4chtigen die unterzeichnende/n Person/en die zust\u00E4ndigen Mitarbeitenden des kantonalen Amts f\u00FCr Integration und Soziales und des Amts f\u00FCr Kindergarten, Volksschule und Beratung sowie der Firma DV Bern AG zur Einsichtnahme in die Daten aus kiBon. Die Mitarbeitenden d\u00FCrfen die Daten ausschliesslich zur Bearbeitung der Supportanfragen und im Rahmen von Kontrollen durch den Kanton verwenden.\n\nDie unterzeichnenden Personen sind damit einverstanden, dass die zust\u00E4ndigen Mitarbeitenden des kantonalen Amts f\u00FCr Integration und Soziales und des Amtes f\u00FCr Kindergarten, Volksschule und Beratung die Daten aus kiBon in anonymisierter Form zu statistischen Zwecken verwenden.\n\nDie unterzeichnenden Personen sind damit einverstanden, dass die betreuende Institution in kiBon die Betreuungskosten und die Dauer der Betreuung erfasst. Die Leistungserbringer sind berechtigt, die zur Best\u00E4tigung des Betreuungsverh\u00E4ltnisses erforderlichen Angaben aus dem Antrag sowie die Verf\u00FCgung, mit der der Betreuungsgutschein gew\u00E4hrt wird, einzusehen. Sie entnimmt dieser den Gutscheinbetrag und bringt ihn auf der Rechnung in Abzug. Die betreuende Institution kann die finanziellen Verh\u00E4ltnisse der Familie nicht einsehen.
PdfGeneration_Vollstaendigkeit_Title=Vollst\u00E4ndigkeit und Korrektheit
PdfGeneration_Vollstaendigkeit_Content=Ich best\u00E4tige / Wir best\u00E4tigen die Vollst\u00E4ndigkeit und Korrektheit aller meiner / unserer Angaben.
PdfGeneration_Eingereicht=Der Antrag f\u00FCr einen Betreuungsgutschein oder die Tagesschulanmeldung gilt als eingereicht, wenn die unterschriebene Freigabequittung zusammen mit den aufgef\u00FChrten Unterlagen an die oben stehende Dienststelle verschickt wurde (Datum des Poststempels).
PdfGeneration_UnterschriftenOrtDatum=Ort, Datum

PdfGeneration_Begleitschreiben_Title=Referenznummer: {0} - {1}
PdfGeneration_AnredeFamilie=Sehr geehrte Familie
PdfGeneration_AnredeHerr=Sehr geehrter Herr
PdfGeneration_AnredeFrau=Sehr geehrte Frau
PdfGeneration_Begleitschreiben_Content=Wir haben Ihre Unterlagen, mit denen Sie Unterst\u00FCtzung f\u00FCr die familienerg\u00E4nzende Kinderbetreuung beantragen, gepr\u00FCft.\n\nDie Ergebnisse bez\u00FCglich Ihres Antrags sind auf den folgenden Seiten ersichtlich.\n\nFalls Sie einen Betreuungsgutschein erhalten: Teilen Sie uns bitte Ver\u00E4nderungen in der Betreuung und der pers\u00F6nlichen sowie wirtschaftlichen Verh\u00E4ltnisse (Familiengr\u00F6sse, Umzug, Anpassung des Erwerbspensums, Wechsel des Anbieters usw.) unverz\u00FCglich mit.
PdfGeneration_Gruss=Freundliche Gr\u00FCsse
PdfGeneration_Signiert=sig. {0}
PdfGeneration_Sachbearbeitung=Sachbearbeitung
PdfGeneration_Beilagen=Beilagen:
PdfGeneration_BeilageVerfuegung=Verf\u00FCgung {0}, Angebot {1}
PdfGeneration_BeilageFinanzielleSituation=Berechnung der finanziellen Verh\u00E4ltnisse (Beilage {0})
PdfGeneration_BeilageErlaeuterung=Erl\u00E4uterungen zum Betreuungsgutschein (Beilage {0})

PdfGeneration_Mahnung_Title=Antrag f\u00FCr {0}\n{1} Referenznummer: {2}\n Unvollst\u00E4ndige Angaben/Unterlagen
PdfGeneration_ErsteMahnung_Seite1_Paragraph1=Gerne best\u00E4tigen wir Ihnen, dass wir Ihren Antrag f\u00FCr {0} am {1} erhalten haben.
PdfGeneration_ErsteMahnung_Seite1_Paragraph2=Die eingereichten Unterlagen sind noch unvollst\u00E4ndig und / oder es m\u00FCssen Unterlagen nachgereicht werden. Es fehlen:
PdfGeneration_ErsteMahnung_Seite2_Paragraph1=Wir bitten Sie, die oben aufgef\u00FChrten Dokumente bis am {0} unter Angabe Ihrer Referenznummer einzureichen. Erst nach Eingang dieser zus\u00E4tzlichen Unterlagen k\u00F6nnen wir Ihren Antrag weiter bearbeiten. 
PdfGeneration_ErsteMahnung_Seite2_Paragraph2=Wenn Sie Fragen haben, stehen Ihnen unsere Mitarbeitenden per Telefon ({0}) oder E-Mail ({1}) zur Verf\u00FCgung.
PdfGeneration_ZweiteMahnung_Seite1_Paragraph1=Sie haben von uns am {0} eine Erinnerung zur Vervollst\u00E4ndigung Ihres Antrags erhalten.
PdfGeneration_ZweiteMahnung_Seite1_Paragraph2=Leider sind die eingereichten Angaben/Unterlagen noch immer unvollst\u00E4ndig. Wir fordern Sie daher ein letztes Mal auf, Ihr Antrag bis am {0} unter Angabe Ihrer Referenznummer mit den nachfolgend aufgef\u00FChrten Unterlagen zu erg\u00E4nzen:
PdfGeneration_ZweiteMahnung_Seite2_Paragraph1=Wenn Sie die geforderten Unterlagen nicht innerhalb der genannten Frist nachreichen, k\u00F6nnnen wir keinen Betreuungsgutschein ausstellen und werden Ihnen eine Nichteintretensverf\u00FCgung zukommen lassen.
PdfGeneration_ZweiteMahnung_Seite2_Paragraph2=Wenn Sie Fragen haben, stehen Ihnen unsere Mitarbeitenden per Telefon ({0}) oder E-Mail ({1}) zur Verf\u00FCgung.
PdfGeneration_Mahnung_Dank=Wir danken Ihnen f\u00FCr Ihre Mitwirkung.
PdfGeneration_Und=und

PdfGeneration_FinSit_Urspruenglich=Urspr\u00FCnglich: 
PdfGeneration_FinSit_Title=Berechnung der finanziellen Verh\u00E4ltnisse (Beilage 1)
PdfGeneration_FinSit_Name=Name
PdfGeneration_FinSit_BasisJahr=Berechnungsjahr
PdfGeneration_FinSit_EinkommenTitle=Eink\u00FCnfte
PdfGeneration_FinSit_Nettolohn=Nettolohn gem\u00E4ss Lohnausweis / Steuererkl\u00E4rung
PdfGeneration_FinSit_Familienzulagen=Erhaltene Familienzulagen, weitere steuerbare Eink\u00FCnfte
PdfGeneration_FinSit_Ersatzeinkommen=Steuerpflichtiges Ersatzeinkommen
PdfGeneration_FinSit_ErhalteneUnterhaltsbeitraege=Erhaltene Unterhaltsbeitr\u00E4ge (Alimente)
PdfGeneration_FinSit_Geschaeftsgewinn=Gesch\u00E4ftsgewinn - Durchschnitt der letzten 3 Jahre
PdfGeneration_FinSit_EinkommenZwischentotal=Zwischentotal Eink\u00FCnfte
PdfGeneration_FinSit_EinkommenTotal=Total Eink\u00FCnfte
PdfGeneration_FinSit_Nettovermoegen=Nettoverm\u00F6gen
PdfGeneration_FinSit_Bruttovermoegen=Bruttoverm\u00F6gen
PdfGeneration_FinSit_Schulden=Schulden
PdfGeneration_FinSit_Nettovermoegen_Zwischentotal=Zwischentotal Nettoverm\u00F6gen
PdfGeneration_FinSit_Nettovermoegen_Total=Zwischentotal Nettoverm\u00F6gen insgesamt
PdfGeneration_FinSit_Nettovermoegen_5_Prozent=5% Nettoverm\u00F6gen
PdfGeneration_FinSit_Abzuege=Abz\u00FCge
PdfGeneration_FinSit_UnterhaltsbeitraegeBezahlt=Bezahlte Unterhaltsbeitr\u00E4ge
PdfGeneration_FinSit_Abzuege_Total=Total Abz\u00FCge
PdfGeneration_FinSit_Zusammenzug=Zusammenzug
PdfGeneration_FinSit_MassgebendesEinkommenVorFamiliengroesse=Massgebendes Einkommen vor Abzug f\u00FCr Familiengr\u00F6sse
PdfGeneration_MassgEinkommen_Von=Von
PdfGeneration_MassgEinkommen_Bis=Bis
PdfGeneration_MassgEinkommen_Jahr=Einkommensjahr
PdfGeneration_MassgEinkommen_MassgEinkVorAbzugFamGroesse=Massgebendes Einkommen vor Abzug der Familiengr\u00F6sse in CHF
PdfGeneration_MassgEinkommen_FamGroesse=Familiengr\u00F6sse
PdfGeneration_MassgEinkommen_AbzugFamGroesse=Abzug der Familiengr\u00F6sse in CHF
PdfGeneration_MassgEinkommen_MassgEink=Massgebendes Einkommen in CHF
PdfGeneration_FinSit_Fusszeile_Einkuenfte=Gem\u00E4ss Artikel 24 ASIV
PdfGeneration_FinSit_Fusszeile_Vermoegen=Gem\u00E4ss Artikel 24 ASIV
PdfGeneration_FinSit_Fusszeile_Abzuege=Gem\u00E4ss Artikel 25 ASIV Abs. 1 
PdfGeneration_FinSit_Ekv_Title=Provisorisches Einkommen {0}
PdfGeneration_MassgEink_Title=Massgebendes Einkommen

PdfGeneration_Verfuegung_Title=Verf\u00FCgung
PdfGeneration_Verfuegung_Bemerkungen=Begr\u00FCndung:
PdfGeneration_Verfuegung_Content_1=F\u00FCr die Betreuung von {0}, geboren am {1}, gew\u00E4hren wir Ihnen gest\u00FCtzt auf die gesetzlichen Grundlagen
PdfGeneration_Verfuegung_Content_2=sowie aufgrund Ihrer finanziellen Verh\u00E4ltnisse (Beilage 1) einen Betreuungsgutschein mit nachfolgender Verg\u00FCnstigung:
PdfGeneration_Verfuegung_Erklaerung_FEBR=Dieser Betreuungsgutschein ist befristet. Umfang und H\u00F6he der Verg\u00FCnstigung richten sich nach dem aktuellen st\u00E4dtischen Betreuungsreglement FEBR und der Betreuungsverordnung FEBVO. Die Stadt wird voraussichtlich per 1.1.2021 die kantonalen Betreuungsgutscheine einf\u00FChren. Mit der Umstellung auf die kantonalen Betreuungsgutscheine wird Ihr Gesuch automatisch nach den neuen Kriterien beurteilt und eine neue Verf\u00FCgung ausgestellt. Sie m\u00FCssen kein neues Gesuch einreichen.\nVorbehalten bleiben \u00C4nderungen des massgebenden Sachverhaltes (wie z.B. \u00C4nderung Erwerbspensum, \u00C4nderungen in der Familiengr\u00F6sse, Wegzug), die nach Ausstellung dieses Gutscheins eingetreten sind. Diese sind wie bisher unverz\u00FCglich zu melden.
PdfGeneration_KeinAnspruch_Content_1=Sie beantragen einen Betreuungsgutschein f\u00FCr den Zeitraum vom {0} bis {1} f\u00FCr {2} in der Institution {3} ({4}).
PdfGeneration_KeinAnspruch_Content_2=Sie haben uns zu diesem Zweck am {0} einen entsprechenden Antrag eingereicht. Die Pr\u00FCfung hat folgendes ergeben:
PdfGeneration_KeinAnspruch_Content_3=Aus diesen Gr\u00FCnden wird verf\u00FCgt:\n\nF\u00FCr die Betreuung von {0}, geboren am {1}, gew\u00E4hren wir Ihnen gest\u00FCtzt auf die gesetzlichen Grundlagen
PdfGeneration_KeinAnspruch_Content_4=f\u00FCr den gesamten beantragten Zeitraum keinen Betreuungsgutschein.
PdfGeneration_Rechtsmittelbelehrung_Title=Rechtsmittelbelehrung
PdfGeneration_Rechtsmittelbelehrung_Content=Gegen diese Verf\u00FCgung kann innert 30 Tagen Beschwerde erhoben werden. Die Beschwerdefrist kann nicht verl\u00E4ngert werden. Die Beschwerde ist an die Adresse {0} zuzustellen. Sie muss (a) angeben, welche Entscheidung anstelle der angefochtenen Verf\u00FCgung beantragt wird; (b) aus welchen Gr\u00FCnden diese andere Entscheidung verlangt wird, (c) die Unterschrift der beschwerdef\u00FChrenden Partei oder der sie vertretenden Person enthalten. Der Beschwerdeschrift beizulegen sind die Beweismittel, soweit sie greifbar sind, und die angefochtene Verf\u00FCgung.
PdfGeneration_NichtEintreten_Fusszeile1=Gesetz vom 23. Mai 1989 \u00FCber die Verwaltungsrechtspflege (VRPG; BSG 155.21)
PdfGeneration_NichtEintreten_Fusszeile2=Verordnung vom 2. November 2011 \u00FCber die Angebote zur sozialen Integration (ASIV; BSG 860.113) ASIV
PdfGeneration_NichtEintreten_Content_1=Sie beantragen einen Betreuungsgutschein f\u00FCr den Zeitraum vom {0} bis {1} f\u00FCr {2} in der Institution {3} ({4}).
PdfGeneration_NichtEintreten_Content_2=Sie haben uns zu diesem Zweck am {0} einen entsprechenden Antrag eingereicht.
PdfGeneration_NichtEintreten_Content_3=Weil die Unterlagen/Angaben unvollst\u00E4ndig sind, haben wir Sie mit Fristansetzung gemahnt, um namentlich bezeichnete zus\u00E4tzliche Unterlagen/Angaben nachzuliefern. Wir haben darauf hingewiesen, dass ohne Ihre Mitwirkung keine Verg\u00FCnstigungen gew\u00E4hrt werden k\u00F6nnen. Sie haben die Fristen unbenutzt verstreichen lassen. Aufgrund der fehlenden/unvollst\u00E4ndigen Daten ist heute eine materielle Beurteilung Ihres Antrags ausgeschlossen.
PdfGeneration_NichtEintreten_Content_4=Im Verwaltungsverfahren gilt der Untersuchungsgrundsatz, d.h. die Beh\u00F6rden stellen den Sachverhalt von Amtes wegen fest (Art. 18 Abs. 1 VRPG
PdfGeneration_NichtEintreten_Content_5=). Der Untersuchungsgrundsatz wird indessen durch die Mitwirkungspflicht der Parteien eingeschr\u00E4nkt. Danach sind die Parteien verpflichtet, aktiv zur Ermittlung des Sachverhalts beizutragen. Die verantwortliche Beh\u00F6rde muss nicht Abkl\u00E4rungen treffen, wenn ein Sachumstand von einer Partei (durch Ausk\u00FCnfte, Unterlagen usw.) gekl\u00E4rt werden k\u00F6nnte, die Partei aber die m\u00F6gliche und zumutbare Mitarbeit unterl\u00E4sst. Die Mitwirkungspflicht gilt allgemein, wenn eine Partei aus einem Begehren Rechte ableitet (Art. 20 Abs. 1 VRPG), und sie ist als spezifische und umfassende Mitwirkungspflicht der Eltern in der Verordnung \u00FCber die Angebote zur sozialen Integration verankert. Die f\u00FCr die Berechnung des Betreuungsgutscheins erforderlichen Angaben werden von den Eltern durch Selbstdeklaration erhoben. Die Eltern haben ihre Angaben durch die Einreichung der erforderlichen Belege nachzuweisen (Art. 34p, Abs. 1 ASIV
PdfGeneration_NichtEintreten_Content_6=).
PdfGeneration_NichtEintreten_Content_7=Wird die Mitwirkung verweigert, so kann auf den Antrag nicht eingetreten werden (Art. 20 Abs. 2 VRPG). Aus diesen Gr\u00FCnden wird verf\u00FCgt:
PdfGeneration_NichtEintreten_Content_8=Auf Ihren Antrag vom {0} wird nicht eingetreten.
PdfGeneration_Verfuegung_Von=Von
PdfGeneration_Verfuegung_Bis=Bis
PdfGeneration_Verfuegung_PensumTitle=Betreuungspensum in %
PdfGeneration_Verfuegung_PensumTitleTFO=Betreuungspensum in Stunden
PdfGeneration_Verfuegung_Betreuungspensum=Effektiv
PdfGeneration_Verfuegung_Anspruchspensum=Anspruch
PdfGeneration_Verfuegung_BgPensum=Verg\u00FCnstigt
PdfGeneration_Verfuegung_Vollkosten=Kosten in CHF
PdfGeneration_Verfuegung_GutscheinOhneBeruecksichtigungVollkosten=Berechneter Gutschein in CHF
PdfGeneration_Verfuegung_GutscheinOhneBeruecksichtigungMinimalbeitrag=Betreuungs- gutschein in CHF
PdfGeneration_Verfuegung_MinimalerElternbeitrag=Abz\u00FCglich minimaler Elternbeitrag in CHF
PdfGeneration_Verfuegung_Gutschein=An Institution \u00FCberwiesener Betrag in CHF
PdfGeneration_Verfuegung_Fusszeile1=Verordnung vom 2. November 2011 \u00FCber die Angebote zur sozialen Integration (ASIV; BSG 860.113) ASIV
PdfGeneration_Verweis_Kontingentierung=Die Anzahl Gutscheine ist bei der Gemeinde {0} limitiert. Wenden Sie sich bitte direkt an die Gemeinde ({1} / {2}) um mehr dar\u00FCber zu erfahren.

PdfGeneration_AnmeldungBestaetigung_Title=Best\u00E4tigung Anmeldung Tagesschule
PdfGeneration_AnmeldungBestaetigung_KindName=Name Kind
PdfGeneration_AnmeldungBestaetigung_Eintrittsdatum=Eintrittsdatum
PdfGeneration_AnmeldungBestaetigung_Angebot=Angebot
PdfGeneration_AnmeldungBestaetigung_AngebotTagesschule=Tagesschule
PdfGeneration_AnmeldungBestaetigung_Klasse=Klasse
PdfGeneration_AnmeldungBestaetigung_alle2wochen=Alle zwei Wochen
PdfGeneration_AnmeldungBestaetigung_VORSCHULALTER=Vorschulalter
PdfGeneration_AnmeldungBestaetigung_KINDERGARTEN1=Kindergarten 1
PdfGeneration_AnmeldungBestaetigung_KINDERGARTEN2=Kindergarten 2
PdfGeneration_AnmeldungBestaetigung_KLASSE1=Klasse 1
PdfGeneration_AnmeldungBestaetigung_KLASSE2=Klasse 2
PdfGeneration_AnmeldungBestaetigung_KLASSE3=Klasse 3
PdfGeneration_AnmeldungBestaetigung_KLASSE4=Klasse 4
PdfGeneration_AnmeldungBestaetigung_KLASSE5=Klasse 5
PdfGeneration_AnmeldungBestaetigung_KLASSE6=Klasse 6
PdfGeneration_AnmeldungBestaetigung_KLASSE7=Klasse 7
PdfGeneration_AnmeldungBestaetigung_KLASSE8=Klasse 8
PdfGeneration_AnmeldungBestaetigung_KLASSE9=Klasse 9
PdfGeneration_AnmeldungBestaetigung_institution=Institution
PdfGeneration_AnmeldungBestaetigung_bemerkung=Bemerkungen
PdfGeneration_AnmeldungBestaetigung_IntroModule=Wir best\u00E4tigen Ihnen die verbindliche Anmeldung f\u00FCr folgende Module:
PdfGeneration_AnmeldungBestaetigung_Teilangebot=Teilangebot
PdfGeneration_AnmeldungBestaetigung_Zeit=Zeit
PdfGeneration_AnmeldungBestaetigung_ohneTarif=Ihr Antrag auf einen verg\u00FCnstigten Tarif wurde noch nicht gepr\u00FCft. Nach Abschluss der Pr\u00FCfung erhalten Sie eine neue Best\u00E4tigung mit der definitiven Geb\u00FChr.
PdfGeneration_AnmeldungBestaetigung_gebuehrenMit=Geb\u00FChren (p\u00E4dagogisch betreut):
PdfGeneration_AnmeldungBestaetigung_gebuehrenOhne=Geb\u00FChren (nicht p\u00E4dagogisch betreut):
PdfGeneration_AnmeldungBestaetigung_Von=Von
PdfGeneration_AnmeldungBestaetigung_Bis=Bis
PdfGeneration_AnmeldungBestaetigung_BetreuungsProWoche=Betreuungs-stunden pro Woche
PdfGeneration_AnmeldungBestaetigung_GebuehrProStunde=Geb\u00FChr pro Stunde
PdfGeneration_AnmeldungBestaetigung_VerplfegungsProWoche=Verpflegungs-kosten pro Woche
PdfGeneration_AnmeldungBestaetigung_VerplfegungsVerguenstigungProWoche=Abzug Mahlzeiten-verg\u00FCnstigung
PdfGeneration_AnmeldungBestaetigung_TotalProWoche=Total Kosten pro Woche
PdfGeneration_AnmeldungBestaetigung_NichtEinverstandenInfo=Melden Sie sich innert zwei Wochen schriftlich oder via kiBon bei uns, wenn Sie mit dem Inhalt dieser Best\u00E4tigung nicht einverstanden sind. Sie k\u00F6nnen auch eine anfechtbare Verf\u00FCgung verlangen.
# =============================================================================
# Reports
# =============================================================================

Reports_usernameTitle=Username
Reports_vornameTitle=Vorname
Reports_nachnameTitle=Nachname
Reports_emailTitle=E-Mail
Reports_roleTitle=Rolle
Reports_roleGueltigBisTitel=Rolle g\u00FCltig bis
Reports_gemeindenTitle=Gemeinde(n)
Reports_institutionTitle=Institution
Reports_institutionNameTitle=Name Institution
Reports_betreuungsangebotTypTitle=Angebot
Reports_traegerschaftTitle=Tr\u00E4gerschaft
Reports_kitaTitel=Kita
Reports_tagesfamilienTitle=Tagesfamilien
Reports_tagesschulenTitel=Tagesschulen
Reports_ferieninselTitle=Ferieninsel
Reports_isJugendamtTitle=Jugendamt-Angebote
Reports_isSchulamtTitle=Schulamt-Angebote
Reports_statusTitle=Status
Reports_stichtagTitle=Stichtag
Reports_reportBenutzerTitle=Benutzer
Reports_reportInstitutionenTitle=Institutionen
Reports_institutionIdTitle=ID Institution
Reports_auszahlungTitle=Auszahlung
Reports_betragAusbezahltTitle=Betrag
Reports_ibanTitle=IBAN-Nummer
Reports_kontoinhaberTitle=Kontoinhaber
Reports_organisationTitle=Anschrift
Reports_hausnummerTitle=Nr

Reports_gesuchstellerTitleTitle=Antragsteller
Reports_angebotTitle=Angebot
Reports_parameterTitle=Parameter
Reports_periodeTitle=Periode
Reports_eingangsdatumTitle=Eingangsdatum
Reports_verfuegungsdatumTitle=Verf\u00FCgungsdatum
Reports_fallIdTitle=Fall-ID
Reports_gemeindeTitle=Gemeinde
Reports_gesuchsteller1Title=Antragsteller 1
Reports_gesuchsteller2Title=Antragsteller 2
Reports_strasseTitle=Strasse
Reports_strasseNrTitel=Nr
Reports_zusatzTitle=Zusatz
Reports_plzTitle=Plz
Reports_ortTitle=Ort
Reports_ewkTitle=EWK-ID
Reports_diplomatTitle=Diplomat
Reports_beschaeftigungspensumTitle=Besch\u00E4ftigungspensum
Reports_totalTitle=Total
Reports_angestelltTitle=Angestellt
Reports_weiterbildungTitle=In Aus- oder Weiterbildung
Reports_selbstaendigTitle=Selbst\u00E4ndig
Reports_arbeitssuchendTitle=Arbeitssuchend
Reports_integrationTitle=In Integrations- oder Besch\u00E4ftigungsprogramm
Reports_gesIndikationTitle=Gesundheitliche Indikation
Reports_familieTitle=Familie
Reports_famSituationTitle=Situation
Reports_famGroesseTitle=Familiengr\u00F6sse
Reports_einkommenTitle=Einkommen
Reports_einkommenVorAbzugTitle=Anrechenbares Einkommen vor Familienabzug
Reports_famAbzugTitle=Familienabzug
Reports_massEinkommenTitle=Massgebendes Einkommen
Reports_einkommensjahrTitle=Einkommensjahr
Reports_einkommensverschlechterungTitle=Einkommensverschlechterung
Reports_geprueftSTVTitle=Gepr\u00FCft durch Steuerb\u00FCro der Gemeinde
Reports_veranlagtTitle=Veranlagt

Reports_kinderTitle=Kinder
Reports_kindTitle=Kind
Reports_vonTitle=von
Reports_bisTitle=bis
Reports_geburtsdatumTitle=Geburtsdatum
Reports_fachstelleTitle=Fachstelle
Reports_babyFaktorTitle=Baby-Faktor
Reports_besonderebeduerfnisseTitle=Besondere Bed\u00FCrfnisse
Reports_sprichtAmtsspracheTitle=Spricht Amtssprache
Reports_schulstufeTitle=Schulstufe
Reports_bis1MonateTitle=Bis 12 Monate
Reports_bis2MonateTitle=13-47 Monate
Reports_bis3MonateTitle=48-72 Monate
Reports_abMonateTitle=Ab 73 Monate
Reports_betreuungVonTitle=Von
Reports_betreuungBisTitle=Bis
Reports_betreuungStatus=Status
Reports_anteilMonatTitle=Anteil Monat
Reports_betreuungTitle=Betreuung
Reports_pensumTitle=Pensum
Reports_kostenTitle=Kosten
Reports_anspruchberechtigtKantonTitle=Anspruchberechtigt Kanton
Reports_anspruchberechtigtGemeindeTitle=Anspruchberechtigt Gemeinde
Reports_anspruchberechtigtTotalTitle=Anspruchberechtigt Total
Reports_bgPensumTitle=BG-Pensum
Reports_bgPensumKantonTitle=BG-Pensum Kanton
Reports_bgPensumGemeindeTitle=BG-Pensum Gemeinde
Reports_bgPensumTotalTitle=BG-Pensum in %
Reports_bgPensumStdTitle=BG-Pensum
Reports_bgPensumZeiteinheitTitle=Einheit BG-Pensum
Reports_bgMonatspensumTitle=BG-Monatspensum
Reports_vollkostenTitle=Vollkosten
Reports_elternbeitragTitle=Elternbeitrag
Reports_gutscheinKantonTitel=Gutschein Kanton
Reports_gutscheinGemeindeTitel=Gutschein Gemeinde
Reports_gutscheinTotalTitel=Gutschein Total

Reports_kantonTitle=Kantonsabrechnung Pl\u00E4tze und Elternbeitr\u00E4ge
Reports_monatsanfangTitle=Monatsanfang
Reports_monatsendeTitle=Monatsende
Reports_platzbelegungTageTitle=Platzbelegung aufgrund der Tage
Reports_kostenCHFTitle=Kosten in CHF

Reports_gesuchstellerKinderBetreuungTitle=Antragsteller-Kinder-Betreuung
Reports_bgNummerTitle=Referenznummer

Reports_gesuchLaufNrTitle=AntragLaufNr
Reports_nichtFreigegebenTitle=NichtFreigegeben
Reports_mahnungenTitle=Mahnungen
Reports_beschwerdeTitle=Beschwerde

Reports_anzahlVerGesucheTitle=Anzahl verantwortliche Antr\u00E4ge
Reports_verfuegungAusgestelltTitle=Verf\u00FCgungen ausgestellt
Reports_mitarbeiterinnenTitle=Mitarbeiterinnen Jugendamt

Reports_auszahlungenPeriodeTitle=Auszahlungen pro Periode
Reports_auszahlungAmTitle=Auszahlung am
Reports_betragCHFTitle=Betrag in CHF

Reports_serienbriefeTitle=Kontaktdaten f\u00FCr Serienbriefe
Reports_inklJAGesucheTitle=Inkl. JA-Antr\u00E4ge
Reports_inklSCHGesucheTitle=Inkl. SCH-Antr\u00E4ge
Reports_inklMischGesucheTitle=Inkl. Misch-Antr\u00E4ge
Reports_ohneFolgegesucheTitle=Ohne Folgeantr\u00E4ge
Reports_textTitle=Text
Reports_postanschriftTitle=Postanschrift
Reports_dublettenTitle=Dubletten
Reports_betreuungsartInstitutionenTitle=Betreuungsart (Institutionen)
Reports_tagesfamilieTitle=Tagesfamilie
Reports_tagesschuleTitel=Tagesschule
Reports_weitereInstitutionenTitle=Weitere Institutionen
Reports_einreichungsartTitel=Einreichungsart
Reports_gesuchStatusTitle=Status des Antrags
Reports_gesuchstypTitle=Antragstyp

Reports_generiertAmTitle=generiert am
Reports_faelligAmTitle=f\u00E4llig am
Reports_verfuegungTitle=Verf\u00FCgung
Reports_korrekturTitle=Korrektur
Reports_zahlungIgnorierenTitle=In Zahlungslauf ignorieren
Reports_detailpositionenTitle=Detailpositionen der Zahlung {0}
Reports_totalZahlungenTitle=Totals der Zahlung {0}

Reports_typTitle=Typ
Reports_nameTitle=Name
Reports_anschriftTitle=Organisation
Reports_telefonTitle=Telefon
Reports_urlTitle=URL
Reports_oeffnungszeitenTitle=\u00D6ffnungszeiten
Reports_babyTitle=Baby
Reports_vorschulkindTitle=Vorschulkind
Reports_kindergartenTitle=Kindergarten
Reports_schulkindTitle=Schulkind
Reports_subventioniertTitle=Subventioniert
Reports_kapazitaetTitle=Kapazit\u00E4t
Reports_reserviertFuerFirmenTitle=Davon reserviert f\u00FCr Firmen
Reports_zuletztGeaendertTitle=Zuletzt ge\u00E4ndert
Reports_eintrittsdatumTitle=Eintrittsdatum
Reports_anonym=Anonym
Reports_legende=Legende
Reports_legendeVolleKosten=Volle Kosten
Reports_legendeZweiwoechentlich=Zweiw\u00F6chentliches Modul (halbe Kosten)
Reports_legendeOhneVerpflegung=Volle Kosten ohne Verpflegung

Reports_MontagShort=Mo
Reports_DienstagShort=Di
Reports_MittwochShort=Mi
Reports_DonnerstagShort=Do
Reports_FreitagShort=Fr

Reports_summeStundenTitle=Summe\nStunden
Reports_summeVerpflegungTitle=Summe\nVerpflegung

Reports_tagesschuleRechungsstellungTitle=Tageschule Rechnungsstellung
Reports_datumErstelltTitle=Erstellt am
Reports_tagesschuleTitle=Tagesschule
Reports_nachnameKindTitle=Vorname
Reports_rechungsadresseTitle=Rechnungsadresse
Reports_rechnungsadresseVornameTitle=Vorname
Reports_rechnungsadresseNachnameTitle=Nachname
Reports_rechnungsadresseStrasseTitle=Strasse
Reports_rechnungsadresseHausnummerTitle=Hausnummer
Reports_rechnungsadressePlzTitle=Plz
Reports_rechnungsadresseOrtTitle=Ort
Reports_monatTitle=Monat
Reports_massgebendesEinkommenVorFamAbzugTitle=Massgebendes Einkommen vor Abzug der Familiengr\u00F6sse in CHF
Reports_massgebendesEinkommenNachFamAbzugTitle=Massgebendes Einkommen nach Abzug der Familiengr\u00F6sse in CHF massgebendesEinkommenNachFamAbzug
Reports_eintrittsdatumTitle=Eintrittsdatum
Reports_gebuehrProStundeMitBetreuungTitle=Geb\u00FChr pro Stunde (p\u00E4dagogisch betreut)
Reports_gebuehrProStundeOhneBetreuungTitle=Geb\u00FChr pro Stunde (p\u00E4dagogisch nicht betreut)

ZahlungstextPainFile=Zahlung von Gemeinde {0} an Institution {1}, Monat {2}

RueckforderungStatus_NEU=Neu
RueckforderungStatus_EINGELADEN=Eingeladen
RueckforderungStatus_IN_BEARBEITUNG_INSTITUTION_STUFE_1=In Bearbeitung Institution (Stufe 1)
RueckforderungStatus_IN_PRUEFUNG_KANTON_STUFE_1=In Pr\u00FCfung Kanton (Stufe 1)
RueckforderungStatus_GEPRUEFT_STUFE_1=Gepr\u00FCft (Stufe 1)
RueckforderungStatus_IN_BEARBEITUNG_INSTITUTION_STUFE_2=In Bearbeitung Institution (Stufe 2)
RueckforderungStatus_IN_PRUEFUNG_KANTON_STUFE_2=In Pr\u00FCfung Kanton (Stufe 2)
RueckforderungStatus_VERFUEGT=Verf\u00FCgt
RueckforderungStatus_ABGESCHLOSSEN_OHNE_GESUCH=Abgeschlossen ohne Gesuch

VORLAGE_NOTRECHT_KITA_DE=Belegung_Antrag_Finanzierung_Oeffentliche_Kita
VORLAGE_NOTRECHT_TFO_DE=Belegung_Antrag_Finanzierung_Oeffentliche_TFO
VORLAGE_NOTRECHT_PRIVAT_KITA_DE=Belegung_Antrag_Finanzierung_Private_Kita
VORLAGE_NOTRECHT_PRIVAT_TFO_DE=Belegung_Antrag_Finanzierung_Private_TFO

PensumUnits_DAYS=Tage
PensumUnits_HOURS=Stunden
PensumUnits_PERCENT=Prozent

label_true=Ja
label_false=Nein
